var local_database = [
    {
    title: "关于2021年硕士研究生拟录取后续相关事项的通知",
    content: "各位2021年拟录取硕士考生：请即日起登录华东师范大学硕士研究生考生服务系统（https://yjszs-ss.ecnu.edu.cn），点击快捷通道中的“录取后继”模块，对照下表和具体操作办法完成拟录取后续相关事项",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华东师范大学/华东师范大学-5.jpg",
    reading: 27104,
    detail: "1、政审:\n\n请在系统中下载《思想政治品德情况表》，由所在单位（一般为学习工作单位的党组织、档案保管单位或所在基层村（居）委会）填妥盖章后，于5月31日前寄回院系的党组织（请使用中国邮政EMS按照政审表上的接收地址寄送，因寄送方式或寄送地址错误而延误政审影响录取的，后果自负）。\n\n2、调档：\n\n（1）往届毕业生（含少骨非在职）请将人事档案材料（含党员团员组织材料）和办理完成的《思想政治品德情况表》同袋，于5月31日前直接寄送到我校的院系所党组织（请使用机要或中国邮政EMS按照政审表上的接收地址寄送，因寄送方式或寄送地址错误导致材料遗失或不能及时送达，以致影响录取的，后果自负）；\n\n（2）应届毕业生待毕业后，请督促相关部门按照要求地址，将全部人事档案（含大学本科就读之前材料、大学本科就读期间学业材料、大学本科毕业材料、党员团员组织材料等）一并同袋寄送到院系所党组织；\n\n（3）如需调档函原件的同学，请将下载的调档函PDF文件作为附件，发送邮件至我校研招邮箱（yjszs@admin.ecnu.edu.cn），并提供本人接收信息，我校将加盖公章后，尽快通过顺丰到付方式寄出。\n\n3、签订定向培养协议：\n\n按照协议书规定，有需寄送回学校的（少骨、规培定向协议为1份，非全日制定向培养协议3份），请于5月31日前填妥后寄送至各院系研究生秘书（寄送地址详见各院系联系方式），寄送方式建议使用中国邮政EMS。此前如已签订完成的学生本次无需再次下载签订。定向协议书的签订，请同时留意院系通知。\n\n4、录取通知书接收信息维护：\n\n（1）我校计划将于7月份寄发录取通知书，建议学生在系统中登记常住地址，录取通知书寄发地址维护截止时间为6月15日。其中，公费师范生已按要求于4月15日前完成了个人信息核对，本次不再开放维护；\n\n（2）本校应届毕业生若需要自取录取通知书，请将接收地址维护为“上海市闵行区东川路500号自取”，后续将由录取院系通知何时何地领取录取通知书。因疫情防控原因，非本校学生因暂无法进校，不支持自取；\n\n（3）考虑到后续学生离校等因素，建议应届毕业生尽量将录取通知书接收地址维护为家庭地址；\n\n（4）录取通知书发放的前提条件：①除公费师范生外，政审表达到；②所有定向考生（包括所有非全日制考生以及少骨生）签订定向就业协议；③往届毕业生报考全日制考生人事档案到达我校。\n\n5、特别注意：\n\n（1）首次登录我校硕士研究生考生服务系统或忘记登录密码的考生，可凭报名时的手机号动态登录；也可点击“忘记密码”，通过报名时的收件或邮箱重置找回密码后，再进行账号登录；\n\n（2）研究生新生入学后，我校将对所有考生进行全面复查，如人事档案材料（全日制考生）与提交的《思想政治品德情况表》所填内容不符，我校将遵照教育部有关规定取消入学资格，人事档案材料退回原处。\n\n（3）各院系联系方式https://yjszs.ecnu.edu.cn/system/zsdwlxr_list.asp 公费师范毕业生招生院系联系方式https://yjszs.ecnu.edu.cn/system/zsdwlxr_list.asp?contactType=gfsfs \n\n",
    collection: 810,
    dateTime: "15:08:02",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华东师范大学/华东师范大学-3.jpg",
    author: "华东师范大学",
    date: "May 06 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华东师范大学/华东师范大学-7.jpg",
    postId: 0,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
    {
    title: "2021年硕士研究生招生录取阶段有关事项提示",
    content: "我校2021年研究生招生进入录取阶段，现将有关事项提示如下",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/复旦大学/复旦大学-5.jpg",
    reading: 16230,
    detail: "我校2021年研究生招生进入录取阶段，现将有关事项提示如下：\n\n1.考生调档、思想政治情况考核及签订有关协议书等工作将于5月下旬开始由院系开展，届时将寄发相关的函件。\n\n2.按照教育部相关规定，思想政治素质和品德考核合格者，非定向就业考生按要求完成调档工作，定向就业考生完成签订定向就业协议事项，院系方可发放录取通知书。录取通知书的寄发工作将于6月中旬由各院系陆续开展。\n\n3.为保证寄出函件和录取通知书按时收悉、避免退回，考生档案地址及通讯地址须准确无误且具体到路名和门牌号。考生通讯地址如有变动，请尽快登录我校“研究生报考服务系统”（报名项目选择“硕士研究生复试录取”），在“通讯地址确认”中确认通讯地址和档案地址，相关地址的确认截止时间为5月27日12:00点。\n\n4.拟录取非定向就业考生须及时关注档案所在单位是否已及时将档案寄往我校。根据教育部有关规定，非定向就业考生必须将人事档案转入我校方能录取，否则将取消其录取资格。新生复查中如发现应当迁移到学校的学生本人档案不齐全的，将依据《复旦大学研究生学籍管理实施细则》第十三条的规定，予以取消学籍。取消学籍的学生须退回本人以在校生身份已经享受的各项待遇，包括但不限于已发放的各类奖、助学金等。\n\n",
    collection: 194,
    dateTime: "08:30:00",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/复旦大学/复旦大学-3.jpg",
    author: "复旦大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/复旦大学/复旦大学-7.jpg",
    postId: 1,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },  {
    title: "南开大学2021级全日制研究生办理入学组织关系手续说明",
    content: "关于南开大学2021级全日制研究生办理入学组织关系手续说明",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/南开大学/南开大学-5.jpg",
    reading: 28917,
    detail: "新生党员凭《中国共产党党员组织关系介绍信》办理入学组织关系手续。具有审批预备党员权限的基层党委，可以在全国范围直接相互转移和接收党员组织关系。党员可凭原所在基层党委开具给南开大学各专业学院党委的介绍信（也可凭所在县级或县级以上党组织开具给“天津市委教育工委组织处”的介绍信）。来自部队的，要凭所在部队的师或师级以上政治部开具给“天津市委教育工委组织处”的介绍信。在职研究生不转接党组织关系。\n\n新生应当在入学之后在所在学院分党委（党总支）的指导下及时办理组织关系的转入，如发现介绍信开具有误、超过介绍信有效期等情况，则需回原单位重新开具介绍信。\n\n",
    collection: 957,
    dateTime: "09:20:32",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/南开大学/南开大学-3.jpg",
    author: "南开大学",
    date: "May 24 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/南开大学/南开大学-7.jpg",
    postId: 2,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    date: "Apr 02 2021",
    title: "中国人民大学2021年强基计划招生简章”",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国人民大学/中国人民大学-1.jpg",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国人民大学/中国人民大学-7.jpg",
    content: "我校2021年继续开展基础学科招生改革试点（也称“中国人民大学强基计划”），探索多维度考核评价模式，选拔一批有志向、有兴趣、有天赋的青年学生进行专门培养，为国家重大战略领域输送后备人才。",
    reading: "49002",
    collection: "4987",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国人民大学/中国人民大学-6.jpg",
    author: "中国人民大学",
    dateTime: "15:32:56",
    detail: "为全面贯彻全国教育大会精神，深入落实《国务院关于深化考试招生制度改革的实施意见》（国发〔2014〕35号），根据《关于在部分高校开展基础学科招生改革试点工作的意见》（教学〔2020〕1号）等文件，服务国家重大战略需求，加强基础学科拔尖创新人才选拔培养，经批准，我校2021年继续开展基础学科招生改革试点（也称“中国人民大学强基计划”），探索多维度考核评价模式，选拔一批有志向、有兴趣、有天赋的青年学生进行专门培养，为国家重大战略领域输送后备人才。\n\n招生对象及报名条件\n\n在我校安排强基计划招生的省份，满足以下报名条件的考生均可报名。\n\n热爱祖国，拥护中国共产党的领导，遵纪守法，品行端正，身心健康；具有强烈的专业兴趣、科研志向和吃苦耐劳的精神，有志于服务国家重大战略需求，将来从事专业相关领域工作；高度认同我校“立学为民、治学报国”的办学宗旨和“国民表率、社会栋梁”的人才培养目标；综合素质优秀或基础学科拔尖报名方式与选拔程序，具有相应专业所需的学科特长和创新潜质；符合2021年全国普通高等学校招生全国统一考试报名条件的高中毕业生。\n\n报考我校强基计划的考生不能兼报其他高校强基计划。\n\n",
    postId: 3,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=142604.mp3",
      title: "夜夜夜夜-齐秦",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000001TEc6V0kjpVC.jpg?max_age=2592000"
    }
  },
  {
    title: "清华大学2021年自强计划招生简章",
    content: "为全面贯彻全国教育大会精神，深入落实《国务院关于深化考试招生制度改革的实施意见》，我校将围绕“综合评价、多元择优、因材施招、促进公平”的人才选拔理念，结合自身办学特色和人才培养需要，继续开展2021年自强计划招生工作。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/清华大学/清华大学-5.jpg",
    reading: 45980,
    detail: "一、机构与原则\n\n我校自强计划招生工作在清华大学招生工作领导小组的领导下，由清华大学招生办公室负责具体工作的组织和实施。\n\n自强计划招生认定及录取工作按照综合评价、公平公正、宁缺毋滥的原则择优确定认定、录取名单，学校纪检监察部门全程监督，并接受社会监督。\n\n二、招收对象及申请条件\n\n主要招收边远、贫困、民族等地区县（含县级市）及县以下高中，自强不息、德才兼备、勤奋好学、成绩优良的农村学生，具体实施区域由各省（直辖市、自治区）确定。申请学生须同时具备下列三项基本条件：\n\n(1)符合2021年统一高考报名条件；\n(2)本人及父亲或母亲或法定监护人户籍地在实施区域的农村，本人具有当地连续3年以上户籍；\n(3)本人具有户籍所在县高中连续3年学籍并实际就读。申请学生的户籍、学籍资格审核由各省（直辖市、自治区）完成。\n\n三、日程安排\n\n2021年4月12日-4月25日，自强计划报名。\n\n2021年5月30日左右，公布初评结果并公示，学生可在报名系统内查询。\n\n2021年6月11日左右，初试（具体测试时间以初试准考证为准）。\n\n2021年6月15日-18日，复试（具体测试时间以报名系统内公布为准）。\n\n2021年6月22日，公布认定结果并公示，学生可在报名系统内查询。\n\n",
    collection: 348,
    dateTime: "09:55:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/清华大学/清华大学-6.jpg",
    author: "清华大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/清华大学/清华大学-7.jpg",
    postId: 4,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
  {
    title: "天津大学2021年硕士研究生招生复试、录取工作办法（含非全日制）",
    content: "根据教育部有关招生录取文件精神，结合我校研究生招生工作的实际情况，现将2021年硕士研究生招生复试、录取和调剂工作安排如下。",
    detail: "组织领导\n\n1、学校成立研究生招生工作领导小组，领导小组由学校领导和研究生院等部门负责人及相关人员组成，负责全校研究生招生工作。\n\n2、各学院组成院级研究生招生工作领导小组，领导小组应由学院党委书记、院长、主管研究生工作的副院长、纪检工作负责人、分管学生工作的党委副书记及相关人员组成，负责制定复试工作具体方案并组织实施，指导复试小组进行具体考查工作，同时负责处理招生过程中考生提出的质疑和申诉。\n\n3、复试小组的组成及要求\n各学院根据本院各学科、专业的实际情况，成立若干复试小组，每个小组总人数不少于5人（其中研究生指导教师不少于3人），负责实施对考生的身份识别、专业能力和综合素质考核，小组成员须现场独立评分，评分记录和考生作答情况交研究生院集中统一保管，任何人不得改动。复试小组设组长1名，组长一般应由教授担任，负责本小组的复试工作。\n\n4、由学校教学督导组和研究生院组成硕士生招生复试工作检查小组，负责全校各学院在硕士生招生复试中各个环节的监督和检查，保证硕士生复试录取工作的公平、公正、公开。\n\n",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/天津大学/天津大学-5.jpg",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/天津大学/天津大学-3.jpg",
    reading: 34759,
    collection: 6679,
    author: "天津大学",
    date: "Mar 17 2021",
    dateTime: "12:22:03",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/天津大学/天津大学-7.jpg",
    postId: 5,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=27538254.mp3",
      title: "女儿情-万晓利",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000004Wv5BO30pPc0.jpg?max_age=2592000"
    }
  },
  {
    title: "中国科学院大学与鹏城实验室联合培养博士生专项计划招生简章",
    content: "鹏城实验室是我国网络通信领域新型科研机构，是国家战略科技力量的重要组成部分。实验室主要研究方向是网络通信、网络空间和网络智能，主要使命任务是聚焦服务国家宽带通信和新型网络战略，服务国家粤港澳大湾区和深圳中国特色社会主义先行示范区建设。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国科学院大学/中国科学院大学-2.jpg",
    reading: 15998,
    detail: "为服务国家创新驱动发展战略，助力粤港澳大湾区发展和深圳中国特色先行示范区建设，夯实鹏城实验室作为网络信息国家战略科技力量的基础平台，鹏城实验室将与中国科学院大学共同开展博士研究生培养计划。\n\n培养目标是面向通信、网络和智能信息领域培养和造就工程技术方面具有高度社会责任感的高层次创新领军人才。\n\n工程博士专业学位获得者应具有本领域坚实宽广的基础理论和系统深入的专门知识，具有丰富的工程技术实践经验和一定的管理、社会和环境等知识，能够综合运用科学研究方法和先进技术手段解决复杂工程技术问题、进行工程技术创新、组织实施工程技术研究开发的能力，能够做出创新性成果。\n\n报考条件\n\n1.中华人民共和国公民。拥护中国共产党的领导，具有正确的政治方向，热爱祖国，愿意为社会主义现代化建设服务，遵纪守法，品行端正。\n\n2.已获得硕士或博士学位（应届硕士毕业生须在博士入学报到时间前取得硕士学位，即2021年9月1日前须获得硕士学位证）。\n\n3.有至少两名所报考学科专业领域内的教授（或相当专业技术职称的专家）的书面推荐意见。\n\n4.身心健康状况符合中国科学院大学研究生入学体检要求。\n\n5.境外留学人员应获得硕士学位，并经教育部留学服务中心进行硕士学位认证后方可报名\n\n4月12日至5月9日18:00，申请人登陆鹏城实验室研究生招生网（网址：http://yzw.pcl.edu.cn/）进行网上报名并按要求上传相关材料。\n\n",
    collection: 2358,
    dateTime: "16:31:02",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国科学院大学/中国科学院大学-1.jpg",
    author: "中国科学院大学",
    date: "Apr 12 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国科学院大学/中国科学院大学-7.jpg",
    postId: 6,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108119.mp3",
      title: "恋恋风尘-老狼",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000001VaXQX1Z1Imq.jpg?max_age=2592000",
    }
  },
  {
    title: "武汉大学关于公布2021年外语类预备保送生名单的通知",
    content: "2021年2月23日之前，获得我校2021年外语类保送生入围预备资格的考生按要求进行了预备生资格确认。根据确认情况，学校决定以下35名考生成为我校2021年外语类预备保送生。现予公布。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/武汉大学/武汉大学-5.jpg",
    reading: 4102,
    detail: "2021年2月23日之前获得我校2021年外语类保送生入围预备资格的考生按要求进行了预备生资格确认。\n\n 根据确认情况，学校决定以下35名考生成为我校2021年外语类预备保送生,现予公布,名单在学校官网进行下载。\n\n我校将按照教育部有关要求，将上述名单上传阳光高考平台进行公示，公示无异议后，预备保送生请在武汉大学本科招生服务系统中打印《武汉大学2021年外语类保送生预录取通知书》（具体打印时间请注意接收短信或电话通知），并妥善保管。\n\n所有预备保送生还需按照生源省份招办要求按时完成与当年高考相关的有关手续。若生源省级招生考试机构有统一的保送生登记表，请按规定填写后寄至我校，我校将按照有关规定办理录取手续。保送生录取通知书预计将于高考录取期间（约七月底）寄发。\n\n",
    collection: 208,
    dateTime: "09:24:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/武汉大学/武汉大学-3.jpg",
    author: "武汉大学",
    date: "Feb 24 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/武汉大学/武汉大学-7.jpg",
    postId: 7,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
]

module.exports = {
  postList: local_database
}