var local_database = [
  {
    date: "May 21 2021",
    title: "中国人民大学形势与政策专题研讨课开讲 聚焦“从大历史观看百年党史的主题、主线、主流”",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国人民大学/中国人民大学-1.jpg",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国人民大学/中国人民大学-7.jpg",
    content: "为进一步贯彻落实习近平总书记在党史学习教育动员大会上的重要讲话精神，丰富党史学习教育以及相关教育教学方法，把党史讲准、讲活、讲透，“从大历史观看百年党史的主题、主线、主流”为主题“展开形势与政策”专题研讨课",
    reading: "2361",
    collection: "455",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国人民大学/中国人民大学-6.jpg",
    author: "中国人民大学",
    dateTime: "15:32:56",
    detail: "5月19日，为进一步贯彻落实习近平总书记在党史学习教育动员大会上的重要讲话精神，丰富党史学习教育以及相关教育教学方法，把党史讲准、讲活、讲透，中国人民大学党委副书记郑水泉、党委副书记兼马克思主义学院院长齐鹏飞以“从大历史观看百年党史的主题、主线、主流”为主题讲授“形势与政策”专题研讨课。教育部社会科学司副司长宋凌云，社会科学司教学与出版处处长、二级巡视员陈睿，社会科学司教学与出版处四级调研员范丹卉；中国人民大学党委书记靳诺、副校长胡百精现场观摩。\n\n党委学生工作部（处）、教务处、校团委、马克思主义学院负责人到场听课。马克思主义学院教授汪亭友、博士生林凡力为学生进行导学。马克思主义学院党委副书记朱岩、副教授谭清华、讲师刘进伟、团委书记李晓雨，信息学院党委副书记杜忠朝、团委书记王晓彤作为助教为学生导学答疑。来自信息学院2018级图灵班、马克思主义学院2019级中共党史本科班的学生共同参与了本次课程的学习。此次专题研讨课以观看视频资料、教师专题导学、师生互动研讨交流、学生代表分享相结合的模式开展。在开场导学环节中，郑水泉强调，在中国共产党成立100周年这一重要历史节点，深入学习党史对于深刻把握中国共产党砥砺奋进的光辉历程、辉煌业绩和宝贵经验，进一步把握历史发展规律和大势，掌握党和国家事业发展的历史主动，奋力实现中华民族伟大复兴中国梦，具有极为重大的意义。\n\n齐鹏飞结合视频短片与研讨主题，展开论述了党史学习教育为什么学、怎么学、学什么三个方面的问题。他指出，开展党史学习教育是中国共产党的光荣传统，是中国共产党历经百年而风华正茂的重要原因，同学们应当坚持马克思主义唯物史观、科学的大历史观和正确的党史观，准确把握党的历史发展的主题主线、主流本质。齐鹏飞简要阐述了中国共产党成立100年来的四个历史发展阶段，通过翔实的数据、扎实的史料，为同学们勾勒出百年党史的壮阔征程与伟大成就。他强调，同学们应把握中国共产党为什么“能”、马克思主义为什么“行”、中国特色社会主义为什么“好”的历史逻辑、理论逻辑、实践逻辑及其道理、学理、哲理，为实现中华民族伟大复兴这一极为光荣的事业目标奋斗。\n\n",
    postId: 0,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=142604.mp3",
      title: "夜夜夜夜-齐秦",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000001TEc6V0kjpVC.jpg?max_age=2592000"
    }
  },
  {
    title: "清华大学成立量子信息班",
    content: "5月24日，清华大学量子信息班正式成立，由图灵奖得主姚期智院士担任首席教授。这是清华大学首个量子信息方向的本科人才培养项目，也是继计算机科学实验班、人工智能班之后，姚期智院士创办的第三个拔尖创新人才培养项目。量子信息班将于2021年启动招生，首批计划招收20人。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/清华大学/清华大学-3.jpg",
    reading: 1980,
    detail: "清华新闻网5月25日电（通讯员 张晓鸽）\n\n5月24日，清华大学量子信息班正式成立，由图灵奖得主姚期智院士担任首席教授。这是清华大学首个量子信息方向的本科人才培养项目，也是继计算机科学实验班、人工智能班之后，姚期智院士创办的第三个拔尖创新人才培养项目。量子信息班将于2021年启动招生，首批计划招收20人。\n\n姚期智在成立仪式上表示，之所以成立量子信息班，一方面，量子信息科技的发展到了一个全新的阶段，无论是国家战略需求还是科研产业发展，都需要提前布局谋篇；另一方面，从长远来看，要想在量子科技领域取得颠覆性、原创性突破，多学科交叉的人才培养是核心。量子信息是一门新兴的前沿学科，有着比单一学科领域更广的基础知识需求，依赖于多学科的交汇融通，其培养模式与课程设置与其他学科有着显著区别，因此必须进行体系化、专门化培养。量子信息班将基于清华大学交叉信息研究院坚实的量子信息、计算机、人工智能与交叉学科实力，结合计算机科学实验班和人工智能班在人才培养和班级建设过程中形成的先进教育理念和管理经验，加快培养国际顶尖的量子信息领域人才。通过本科阶段的人才培养，服务国家重大科技战略计划，推动量子信息学科交叉，为我国量子科技领域的系统布局做好拔尖创新人才储备。\n\n清华大学招生办公室主任陈启鑫介绍，量子信息班2021年正式启动招生，首批计划招收20人。主要面向2021年参加高考（非改革省份限理工类考生，高考改革省份报名考生选考科目需包含物理），且在各省本科一批次（合并批次省份为本科批次）或保送生批次可被清华大学录取的学生进行二次选拔。申请学生需要对量子信息领域有浓厚兴趣，并表现出较强的发展潜力。预计将于7月上旬开放报名并于8月份开展综合选拔。\n\n从量子信息的学科前景来看，除了国家战略需要之外，量子信息科研产业发展产生的大量人才需求也是推动清华大学成立量子信息班，进行专门人才培养的重要原因。为了支持量子技术的研究和应用推广，欧盟2016年推出“量子宣言”旗舰计划，美国2018年通过《国家量子行动计划》立法，我国也于2016年设立了国家重点研发计划“量子调控与量子信息”。各大科技巨头相继加入，包括谷歌、IBM、英特尔、微软、霍尼韦尔、亚马逊以及我国的阿里巴巴、腾讯、百度、华为等也都成立了量子实验室。量子信息技术的突破将在材料设计、药物合成、大数据分析和机器学习、信息安全和通信网络、地质勘测等领域产生颠覆性影响，对该领域人才的大量需求将随之产生。\n\n",
    collection: 348,
    dateTime: "09:55:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/清华大学/清华大学-6.jpg",
    author: "清华大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/清华大学/清华大学-7.jpg",
    postId: 1,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
  {
    //按住alt + shift + F 可以格式化代码样式
    title: "天津大学智能驾驶车队挑战极限赛夺金",
    content: "2021年5月23日下午第五届世界智能驾驶挑战赛—极限挑战赛颁奖典礼在欢乐谷举行，天津大学智能驾驶车队获得金奖。",
    detail: "本站讯（通讯员筵丽霞 记者刘晓艳）\n\n2021年5月23日下午，第五届世界智能驾驶挑战赛—极限挑战赛颁奖典礼在欢乐谷举行，天津大学智能驾驶车队获得金奖。\n\n本次世界智能驾驶挑战赛在天津市东丽区举行，吸引了来自高校和企业的27支参赛队伍参赛。极限挑战赛需要经过双向长达12公里的道路测试，经过17个竞技场景，包括弯道超车、环岛通行、让行救护车、无信号灯路口通行、通过公交站点、施工绕行、穿过事故区域等复杂场景的“极限”考验。\n\n天津大学智能驾驶车队（以下简称车队）来自天津大学无人驾驶汽车交叉研究中心，由一辆智能驾驶中巴参赛，全程大量使用V2X智能网联技术，全程表现优异，指导教师为天津大学无人驾驶汽车交叉研究中心主任谢辉教授。车队自2017年以来，共有智能大巴、智能中巴、智能SUV三辆车相继参赛，曾荣获无人驾驶越野赛、城市街区场景赛以及虚拟仿真组14项奖项。V2X智能网联技术是今年比赛的一大特色，也是多个参赛队伍普遍反映难度较大的项目。该车队采用了天津大学自主开发的智能驾驶智能终端和华为MDC控制器，是一支采用“中国芯”的参赛队伍。通过使用基于智能诊断的V2X容错通信技术，借助多信息融合和智能决策，智能中巴高效可靠地通过了启动出发、停车接客、环岛通行、事故绕行、红绿灯路口通行、救护车避让等多个测试场景。通过使用自学习自趋优轨迹规划、车辆状态估计与抗扰控制算法，利用车-路-云协同，克服了车身长、车重大、车道线狭窄等挑战，出色完成了弯道通行、弯道超车、拥堵路段通行、转盘通行、调头绕行、施工绕行，以及定点精准停车等10余个测试场景。\n\n天津大学无人驾驶汽车研究中心始终以行业需求为人才培养导向，探索高层次人才培养与多学科及产教融合的有效模式。此次挑战赛的优异表现，充分彰显了天津大学无人驾驶汽车交叉研究中心的实力，体现了交叉融合的培养特色，是工程实践能力及学生创新能力的集中展示，是落实市委市政府关于人工智能及智能网联与智能制造等重大行动计划的重要实践。\n\n",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/天津大学/天津大学-5.jpg",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/天津大学/天津大学-3.jpg",
    reading: 3459,
    collection: 679,
    author: "天津大学",
    date: "May 24 2021",
    dateTime: "16:24:04",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/天津大学/天津大学-7.jpg",
    postId: 2,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=27538254.mp3",
      title: "女儿情-万晓利",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000004Wv5BO30pPc0.jpg?max_age=2592000"
    }
  },
  {
    title: "国科大参赛队在“挑战杯”首都大学生创业计划竞赛中斩获头筹",
    content: "5月20日，第十一届“挑战杯”首都大学生课外学术科技竞赛结果揭晓，我校“流星双站视频监测系统”项目荣获特等奖。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国科学院大学/中国科学院大学-2.jpg",
    reading: 1998,
    detail: "5月20日下午， 首都“挑战杯”大赛闭幕式在北京科技大学体育馆隆重举行，共青团、北京市和各高校的领导老师们和参赛代表参加了闭幕式。闭幕式上，李镇业同学代表“流星双站视频监测系统”团队从颁奖嘉宾手中接过特等奖的奖牌。之后，与会嘉宾和参赛代表们共同观看了优秀作品展示，原创话剧街舞表演。闭幕式最后，与会嘉宾共同启动装置，标志着“青创北京”项目的正式启动。闭幕式在全场人员齐唱《没有共产党就没有新中国》的歌声中结束。\n\n本届“挑战杯”共设主赛道和“红色实践”“揭榜挂帅”“科技冬奥”三个分赛道，经过校内遴选、网络评审、答辩展示三次选拔，最终评出特等奖和一二三等奖项目。在参与主赛道竞赛的1268项目中，共评出了特等奖43个，一等奖84个，二等奖159个，三等奖316个。我校的“流星双站视频监测系统”项目顺利通过校内遴选和网络评审，并在怀柔科学城赛区进行了答辩展示，最终获得特等奖。\n\n“流星双站视频监测系统”团队组建于2020年，由天文与空间科学学院的研究生李镇业、赵欣林、李雪、屠志军，本科生张博闻，以及来自中国矿业大学、电子科技大学的王瑞、汪绍涵两位本科同学组成。团队成立之初就获得了天文与空间科学学院和国家天文台的大力支持，刘继峰副院长亲自带队，指导老师卢晓猛、李广伟、邹虎定期召开小组会议对项目进行指导。整个团队不断完善分工、攻坚克难，将流星双站视频监测系统的构想逐渐变成现实。\n\n“流星双站视频监测系统”通过带有GPS模块的CMOS相机，对流星现象进行触发式视频观测，测量每个站流星的天球坐标，通过双站三角定位测量流星在空间中的精确三维轨迹，最终反推流星体在太阳系中的轨道。2020年10月，团队在国家天文台兴隆观测站进行了第一次测试观测，取得大量测试数据，为流星监测软件的开发打下了良好的基础。利用这些数据，团队针对流星的图像特征开发了流星监测软件。该软件可以在流星出现时实时识别并保存流星数据，同时对飞机、人造卫星等目标实现有效区分。2020年12月，团队用该软件进行了双子座流星雨的观测，两个站分别观测到500余颗，标志着流星监测软件的开发成功。在之后的工作中，团队又着手完善了流星测量和三角定位程序，优化自动化处理流程，使整个系统可以自动化运行，利用流星视频数据测得流星的轨道数据。在2020年的双子座流星雨的数据中，共有76颗流星体的轨道被精确测得，轨道符合双子座流星群的特征，显示出该系统的较高的数据质量和良好的应用前景。\n\n在未来的工作中，项目团队表示会继续就设备的小型化、低成本化和自动化方面进行完善，希望依托天文和空间科学学院和国家天文台的支持，建立一个覆盖全国的流星监测网。\n\n青春向党，科技报国。这是这一届挑战杯的主题，也是新时代青年学子的使命担当。把激昂的青春梦融入伟大的中国梦，努力成长为德才兼备的有为人才，在火热的青春中放飞人生梦想，在拼搏的青春中成就事业华章。\n\n",
    collection: 432,
    dateTime: "18:41:02",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国科学院大学/中国科学院大学-1.jpg",
    author: "中国科学院大学",
    date: "May 21 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国科学院大学/中国科学院大学-7.jpg",
    postId: 3,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108119.mp3",
      title: "恋恋风尘-老狼",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000001VaXQX1Z1Imq.jpg?max_age=2592000",
    }
  },
  {
    title: "我校硕士生研究成果首次被ICML录用",
    content: "第38届国际机器学习大会官方发布了论文录用结果。国家网络安全学院2018级硕士研究生陈典以第一作者身份撰写的论文以LongPresentation形式被录用。这是我校首篇以第一单位在机器学习会议ICML上录用的LongPresentation论文。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/武汉大学/武汉大学-3.jpg",
    reading: 1802,
    detail: "新闻网讯（通讯员瞿成雄）\n\n第38届国际机器学习大会（International Conference on Machine Learning，ICML2021）官方发布了论文录用结果。国家网络安全学院2018级硕士研究生陈典以第一作者身份撰写的论文以LongPresentation形式被录用。这是我校首篇以第一单位在机器学习会议ICML上录用的LongPresentation论文。\n\n论文题目为“CARTL:Cooperative Adversarially-Robust Transfer Learning”（《协同对抗鲁棒的迁移学习》），指导老师为国家网络安全学院教授王骞（通讯作者），纽约州立大学布法罗分校教授HongxinHu、香港城市大学教授王聪、西安交通大学教授沈超和清华大学教授李琦参与论文相关工作。\n\n迁移学习作为机器学习领域的关键核心技术，能够有效地缓解训练模型时对训练数据规模以及计算能力的需求。近年来，研究人员针对迁移学习进行了大量的研究，主要集中在提高迁移后模型在目标域上的准确率，而忽略了迁移后模型面对对抗样本攻击时的鲁棒性。该论文针对人工智能系统安全问题，分析了在迁移学习场景下，当深度神经网络面临对抗样本攻击时，迁移策略对神经网络鲁棒性的影响。\n\n该论文弥补了现有分析的缺陷，在基于多种常用的图像数据集构建的迁移学习场景中，细致地探讨了在目标域上微调的模型层数对模型准确率及鲁棒性的影响，并揭示了两者之间存在的平衡问题，即随着模型微调的层数增加，其在目标域上的准确率与鲁棒性出现了不同步的变化（如图1所示，左右分别为在不同数据集上的实验结果）。同时，该论文针对目前普遍采用的批归一化层，分析了其对于迁移学习后模型性能的影响，并通过大量实验证明：在迁移学习中有选择地重用批归一化层的参数，可以有效地提高系统鲁棒性。\n\n更进一步地，对于迁移学习过程中准确率与鲁棒性的平衡问题，该论文针对性地提出协同对抗鲁棒的迁移学习框架（如图2所示），分别针对源域模型（文中称为TeacherModel）的对抗训练阶段以及目标域模型（文中称为StudentModel）的微调阶段设计了新算法：考虑源域模型中的部分网络层会被目标域模型重用—被用于提取输入的特征—对此该论文提出特征距离最小化，通过减少源域模型对正常样本与对抗样本所提取特征的差异程度，使其鲁棒性能够更加容易地被目标域模型继承；对于在目标域上的微调过程，该论文提出非拓展微调算法，通过限制微调部分网络参数的利普希茨常数，降低模型对于对抗样本的敏感程度，从而使微调后的模型能够更好地从源域继承鲁棒性。作者在多个图像数据集（CIFAR、SVHN、GTSRB）上进行了大量实验和分析，实验结果充分验证了该方案的有效性。\n\n据悉，每年由国际机器学习学会（IMLS）主办的国际机器学习大会（ICML）如今已发展为机器学习领域的国际顶级会议。本届ICML会议共收到有效投稿5513篇，共计1184篇被录用，其中LongPresentation录用仅166篇，录用率3%，被录用的稿件反映了机器学习与人工智能领域国际最前沿的研究水平。\n\n",
    collection: 298,
    dateTime: "09:24:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/武汉大学/武汉大学-3.jpg",
    author: "武汉大学",
    date: "May 24 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/武汉大学/武汉大学-7.jpg",
    postId: 4,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "新媒体艺术与设计学院本科生作品入选2021年德国iF设计奖世界设计指南",
    content: "我校新媒体艺术与设计学院2018级本科生UI设计课小组作品“iRecycle”、“Hand in Hand”、“Breath”、“Oldguard”、“Talka”入选2021年德国iF设计奖世界设计指南（iF WORLD DESIGN GUIDE）",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京航空航天大学/北京航空航天大学-1.jpg",
    reading: 6481,
    detail: "北航新闻网5月25日电（通讯员 岳安达）日前，我校新媒体艺术与设计学院2018级本科生UI设计课小组作品“iRecycle”、“Hand in Hand”、“Breath”、“Oldguard”、“Talka”入选2021年德国iF设计奖世界设计指南（iF WORLD DESIGN GUIDE），并被收录在学生概念单元（STUDENT CONCEPTS），以上作品由新媒体艺术与设计学院教师聂自超指导完成。\n\n2021年iF设计新秀奖选定以联合国倡导的可持续发展目标（Sustainable Development Goals of the UN）为大赛主题，参赛作品需在“创新”、“精致”、“功能”、“美感”和“责任”等方面展现杰出的特质。\n\n设计作品“iRecycle”是一款专注于引导人们分类处理垃圾的app。该作品希望通过垃圾投放数据的可视化和虚拟世界的激励措施来提升居民垃圾正确分类投放的意识。这样可以从产生垃圾的源头提升城市垃圾回收系统的效率，尽量减少不必要的污染和浪费，使垃圾能够最大程度的回收再利用，促进城市可持续发展。\n\n设计作品“Hand in Hand”是一款公益类团队合作跑步APP，它可以提供新鲜有趣的可视化团队跑步模式，并联合公益基金组织来为积极跑步的用户提供为贫困地区修建真实操场的机会，带来正向社会效益并激励用户坚持跑步，同时促进全民健康局面。此APP中用户形象、跑步过程、操场修建进度都将可视化，以个性活力的插画风格来展现。\n\niF设计奖创立于1953年，由德国历史最悠久的工业设计机构汉诺威工业设计论坛（iFInternational Forum Design）每年定期举办。以“独立、严谨、可靠”的评奖理念闻名于世，旨在提升大众对于设计的认知，其最具分量的金奖素有“产品设计界的奥斯卡奖”之称。iF设计新秀奖（iF DESIGN TALENT AWARD）是iF奖中专门面向学生的设计奖项，是全球学生与青年设计英才有机会参加的最高奖项之一。\n\n近年来，我校新媒体艺术与设计学院本科生踊跃参与该项赛事，连续三年在iF设计新秀奖中获奖，并且连续两年获得年度最佳奖，多项作品入选iF设计奖世界设计指南。\n\n",
    collection: 129,
    dateTime: "09:25:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京航空航天大学/北京航空航天大学-6.jpg",
    author: "北京航空航天大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京航空航天大学/北京航空航天大学-7.jpg",
    postId: 6,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
    {
    title: "扬帆起航、特立潮头，北理工举办第七届国际青年学者特立论坛",
    content: "5月21日，一曲原创歌曲《启航》开启了第七届“特立论坛”——国际青年学者论坛的帷幕。线上、线下700余名海内外优秀青年才俊齐聚论坛，通过学术报告、深度交流等形式碰撞思想，促进学科交叉与学术创新，共飨学术盛宴。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京理工大学/北京理工大学-1.jpg",
    reading: 16721,
    detail: "5月21日，一曲原创歌曲《启航》开启了第七届“特立论坛”——国际青年学者论坛的帷幕。线上、线下700余名海内外优秀青年才俊齐聚论坛，通过学术报告、深度交流等形式碰撞思想，促进学科交叉与学术创新，共飨学术盛宴。北京理工大学校长张军院士、党委常务副书记项昌乐院士，前沿交叉科学研究院及各专业学院院长、资深教授、青年学者代表出席论坛现场。论坛由校长助理、党委教师工作部/人力资源部部长阎艳教授主持。\n\n张军院士致开幕词。他首先对来自全球的优秀青年学者表示热烈欢迎，表达了北理工对人才的强烈渴求，然后详细介绍了北理工与祖国共进、与时代同行的发展历程、“十三五”以来取得的成果及“十四五”扎实推进“双一流”建设的创新思路，最后对青年人才提出了三点希冀：一是不忘初心，全面落实立德树人根本任务，致力于成为立学生品德、品格、品味的“大先生”；二是攻坚克难，着力产出重大科技创新成果。瞄准国家重大战略需求和“卡脖子”关键技术，加强原始创新研究，实现“0到1”的突破；三是勇担使命，珍惜新时代服务社会的宝贵机遇。要想国家之所想，急国家之所急，服务国家重大战略需求和经济社会发展。他表示，希望更多青年人才能够将自身成长与时代发展同频共振，加盟北京理工大学，共同为全面建设社会主义现代化强国贡献力量。\n\n在约“慧”北理环节，参会学者云端参观了北理工一流的科研平台，直观地了解了平台建设情况。北理工向青年学者展示了智能机器人与系统高精尖中心、校级院级公共实验平台、院级人才共享实验平台、跨学院学科人才共享实验平台、量身定制的人才专用实验平台以及优质的基础教育资源等。学校将始终努力构建宜学宜居的成长发展生态，继续深化改革，努力搭建世界一流平台，积极为青年人才发展创造条件。\n\n本次论坛设立多个分论坛，分论坛将由各学院在5月21日至6月6日期间组织召开。届时，青年学者可与学院零距离沟通交流，感受北理工激情进取、勇于担当的文化氛围，了解北理工最优质的资源和平台！\n\n特立论坛推广曲《启航》于本届论坛首发，歌曲由北京理工大学人力资源部/高层次人才办公室出品，北理工师生共同创作，来自五湖四海加盟北理工的海外优秀青年学者倾情演唱，表达了北理工海纳百川的气度和对优秀人才的诚挚渴求，展现了北理工青年人才意气风发的独特风采和积极向上的精神面貌，同时对海内外青年学者发出了真挚的邀请，期待更多优秀青年学者加盟北理工！\n\n",
    collection: 306,
    dateTime: "19:34:32",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京理工大学/北京理工大学-1.jpg",
    author: "北京理工大学",
    date: "May 18 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京理工大学/北京理工大学-7.jpg",
    postId: 7,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
    {
    title: "学党史 知院史 工学院召开师德师风专题教育大会",
    content: "5月19日，工学院举办“学党史、知院史、担使命、开新局”师德师风专题教育大会，原我校党委书记艾荫谦应邀作专题报告，工学院全体教职工、学生代表聆听报告。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国农业大学/中国农业大学-1.jpg",
    reading: 2081,
    detail: "工学院举办“学党史、知院史、担使命、开新局”师德师风专题教育大会，原我校党委书记艾荫谦应邀作专题报告，工学院全体教职工、学生代表聆听报告。会议由工学院党委书记尤泳主持。\n\n会上，学院党委纪检委员、副院长李海涛首先带领全体教职工深入学习习近平总书记关于师德师风的重要论述，组织大家一同观看了“时代楷模”张桂梅等优秀典型事迹视频，以教育部网站公开曝光的违反教师职业行为十项准则典型案例为反面教材开展了师德警示教育，引导全体教师学习践行新时代师德规范，以案为鉴，对照排查自省，做到警钟长鸣。\n\n砥砺奋进七十载，艾荫谦书记以学校和工学院建院近70年的发展历史为主线，生动详实地介绍了学院厚重的文化积淀、丰硕的办学成果，深刻阐述了工学院师生70年来办学历程中追求卓越、勇于开拓创新的精神品质。艾荫谦指出， 2021年是我们党百年华诞的重大时刻，是“两个一百年”奋斗目标历史交汇的关键节点，我们要从历史中汲取继续前进的智慧和力量，做到学史明理、学史增信、学史崇德、学史力行。\n\n艰难困苦，玉汝于成，艾荫谦激励全体工学院师生要接续奋斗，发扬共产党人“为有牺牲多壮志，敢教日月换新天”的奋斗精神，以永不懈怠的精神状态、一往无前的奋斗姿态，真抓实干、埋头苦干，以立德树人为根本，强农兴农为己任，立足岗位，勇担历史使命，奋力开启工学院发展新格局。\n\n",
    collection: 78,
    dateTime: "18:30:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国农业大学/中国农业大学-1.jpg",
    author: "中国农业大学",
    date: "May 24 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国农业大学/中国农业大学-7.jpg",
    postId: 8,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
    {
    title: "北师大召开国家高端智库2020年度工作总结暨2021年度重点课题研究和重要活动工作推进会",
    content: "5月21日上午，中国教育与社会发展研究院2020年度工作总结暨2021年度国家高端智库重点课题研究和重要活动工作推进会在北京师范大学英东学术会堂召开。校党委书记、中国教育与社会发展研究院院长程建平出席会议并讲话。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京师范大学/北京师范大学-1.jpg",
    reading: 5481,
    detail: "5月21日上午，中国教育与社会发展研究院2020年度工作总结暨2021年度国家高端智库重点课题研究和重要活动工作推进会在北京师范大学英东学术会堂召开。校党委书记、中国教育与社会发展研究院院长程建平出席会议并讲话。2021年度高端智库重点课题和重要活动有关负责人，2020年智库项目获奖代表，以及校内相关智库单位代表70余人参加会议。\n\n程建平对各位专家为国家高端智库建设发展做出的贡献表示感谢。他强调，要深入学习贯彻习近平总书记重要讲话精神，认真研究真问题，善于学习新知识、新技术、新理论。北师大对照 “四有”好老师标准，以“出人才、出成果”为己任，培养了一批又一批面向未来的大国良师。高校教师作为中国特色新型高校智库建设的重要力量，要有研究真问题的态度，扎根中国大地做学问，提出能够解决国家急需的真建议。中国特色新型高校智库要充分发挥“高校智库”的独特职能和特色优势，有组织的开展研究，在发展定位、组织结构、运行机制、研究模式等方面有所突破和创新，构建符合自身定位、更好服务国家重大战略、服务经济社会发展的智库体系。\n\n程建平指出，研究质量是智库的生命线，是服务国家战略、传播中国声音、弘扬中华文化等智库作用发挥的重要基础。中国教育与社会发展研究院获批国家高端智库建设试点单位，标志着北师大的智库建设工作正式进入了高质量发展的新阶段。希望学校各级各类智库把握新使命、新定位，展现新作为、新担当，聚焦特色研究，不忘初心、齐心协力，打好智库“组合拳”，提升北师大的综合影响力和核心竞争力。\n\n中国教育与社会发展研究院执行院长宋珊萍作工作汇报，总结了研究院2020年度各类课题、各项活动、建言献策等相关工作的开展、完成及反馈情况，介绍了2021年度国家高端智库重点课题和重要活动认领情况，强调了国家高端智库对于提高研究质量、及时报送成果等有关要求，并就研究院项目奖励办法进行了详细说明。中国扶贫研究院院长张琦应邀作主题报告，他围绕自身研究经验，分享了撰写高质量资政报告的感受和体会。\n\n",
    collection: 49,
    dateTime: "17:20:56",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京师范大学/北京师范大学-2.jpg",
    author: "北京师范大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京师范大学/北京师范大学-7.jpg",
    postId: 9,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
  {
    title: "党史百年路 启航新征程 学校党建与思政工作专题培训班走进井冈山",
    content: "5月24日，中央民族大学“党史百年路 启航新征程”党建与思政工作专题培训班在国家监察官学院井冈山分院开班，全校27名二级党组织书记参加培训班。党委副书记邹吉忠出席开班仪式。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中央民族大学/中央民族大学-1.jpg",
    reading: 9672,
    detail: "为深入学习贯彻习近平新时代中国特色社会主义思想，开展好党史学习教育，引领党员干部以昂扬奋进的姿态庆祝中国共产党成立100周年、学校建校80周年，积极投身学校“双一流”建设，5月24日，中央民族大学“党史百年路 启航新征程”党建与思政工作专题培训班在国家监察官学院井冈山分院开班，全校27名二级党组织书记参加培训班。党委副书记邹吉忠出席开班仪式。\n\n邹吉忠在开班动员讲话中指出，井冈山是没有围墙的革命历史博物馆，以毛泽东、朱德为代表的老一辈无产阶级革命家，把马克思主义普遍原理同中国革命实际相结合，通过艰苦卓绝的斗争建立了井冈山革命根据地，为中国革命播撒了燎原火种，改变了中国的命运。中央民族大学从延安走来，是中国共产党独立创办高等教育的典范。从1941年在抗战硝烟中成立延安民族学院,到如今跻身国家“双一流”,中央民族大学始终沐浴着党和国家的关怀，流淌着红色基因。\n\n邹吉忠要求所有参训学员要珍惜培训机会，主动学习充电、沉淀思考、谋划工作，取得“交流独特经验，增强自信”“感悟井冈山精神，增强力量”“提升思想力，超前主动工作”的培训实效，力争讲好自己的故事，讲好学校的故事，讲好民大党建和思政工作的故事，在沟通交流碰撞中打开自己，激活彼此，共同提升。\n\n据悉，此次“党史百年路 启航新征程”党建与思政工作专题培训由党委组织部主办，旨在落实学校党委要求，积极开展党史、校史学习，用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，推动广大党务骨干进一步提升政治素养，提高政治判断力、政治领悟力、政治执行力，形成一流党建引领一流大学建设的强大合力。培训为期5天，培训内容包括专题讲座教学、现场教学、访谈教学、体验教学、全员交流、分组讨论等，以期全面提升学校基层党建和思政工作质量。\n\n",
    collection: 205,
    dateTime: "16:18:06",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中央民族大学/中央民族大学-2.jpg",
    author: "中央民族大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中央民族大学/中央民族大学-7.jpg",
    postId: 10,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
  {
    title: "【党史学习教育】南开大学“五月的鲜花”唱响百年赞歌",
    content: "奋斗百年路，启航新征程。5月23日，以“百年圆梦，青心向党”为主题的2021年南开大学“五月的鲜花”合唱比赛暨青年音乐团课在田家炳音乐厅举行。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/南开大学/南开大学-1.jpg",
    reading: 8301,
    detail: "奋斗百年路，启航新征程。5月23日，以“百年圆梦，青心向党”为主题的2021年南开大学“五月的鲜花”合唱比赛暨青年音乐团课在田家炳音乐厅举行。今年共有来自全校各学院的26支队伍参赛。各参赛队伍在比赛中精神饱满，用音乐感悟红色党史，用歌声牢记初心使命，以高昂嘹亮的歌声庆祝中国共产党成立100周年。\n\n激扬的和声、铿锵的伴奏，《不忘初心》《十送红军》《灯火里的中国》《唱支山歌给党听》《我们走在大路上》《天耀中华》《映山红》《我爱你，中国》……一曲曲振奋人心的经典红歌，赢得现场观众的阵阵掌声，掀起了一个又一个高潮，南开师生用歌声表达对党和祖国的热爱，歌颂美好的幸福生活。\n\n5月22日，“杂交水稻之父”袁隆平和“中国肝胆外科之父”吴孟超逝世。比赛开始前，全场南开师生起立默哀，向两位院士的逝世表达哀悼，怀念心中的英雄。\n\n南开大学党委副书记曲凯出席活动。南开大学学生合唱团的驻团作曲家、天津歌舞剧院国家一级作曲家、小海豚听障儿童合唱团艺术总监张如昕，中国合唱协会会员、山东省合唱协会常务理事、中国国际合唱节艺委会委员、天津侨联河东区常委、天津音乐学院教授、硕士生导师刘巍，中国音乐家协会理事、天津市音乐家协会秘书长、副研究馆员宋茂斌，国际合唱联盟国家级会员、天津市音乐家协会理事、天津市滨海新区音协主席朱勇，南开大学学生合唱团指挥、文学院教授孟超美担任此次比赛评委。据悉，今年“五月的鲜花”合唱活动自本学期初启动，历经“班班唱”院级合唱比赛、爱国颂党歌曲讲述接力、合唱队伍备赛、校级合唱比赛等环节，旨在贯彻落实习近平总书记关于用好红色资源的重要指示精神，推动党史学习教育进一步入脑入心、走深走实，引导青年学生明理、增信、崇德、力行，积极发挥合唱艺术在学校美育工作中的作用，营造健康向上、活跃繁荣的校园文化氛围，献礼中国共产党百年华诞。\n\n",
    collection: 196,
    dateTime: "14:25:56",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/南开大学/南开大学-2.jpg",
    author: "南开大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/南开大学/南开大学-7.jpg",
    postId: 11,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
  {
    title: "蹇锡高院士团队为发展高性能储钠技术提供新思路",
    content: "蹇锡高院士团队瞄准国际学术前沿，围绕中国能源战略布局，深耕储能领域，在新型钠离子电池研究领域取得新进展。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/大连理工大学/大连理工大学-2.jpg",
    reading: 2389,
    detail: "钠离子电池具有资源丰富、成本低廉、能量转换效率高、循环寿命长、安全性好等诸多独特优势，能够满足新能源电池领域高性价比和高安全性等应用需求，未来有望被广泛应用于大规模储能领域。蹇锡高院士团队瞄准国际学术前沿，围绕中国能源战略布局，深耕储能领域，在新型钠离子电池研究领域取得新进展。\n\n软碳因具有低成本、高碳收率、高电子特性和低储钠电位等优势，被认为是最具应用潜力的钠离子电池负极材料之一，但其在高温热解后展示出高度石墨化的结构，导致其钠离子储存容量欠佳，同时业界对于软碳储钠机制尚未达成统一认识。因此，如何调控软碳微观结构以获得高容量电极材料，并阐明其微观结构与电化学性能构效关系，是新型钠离子储能技术的关键核心问题。\n\n基于此，蹇锡高院士团队提出了利用Ti3C2TxMXene表面丰富且易释放的端基，消耗沥青前驱体芳香骨架中的氢，改变前体交联度，使沥青的高温石墨化结构转变为高度无序结构，有效抑制了软碳沥青高温石墨化。研究表明，基于TiC@C-3的储钠负极材料较于原始沥青，总容量提升了3倍并展示出优异的循环稳定性，即经800次循环充放电过程后，容量保持率高达96.2％，相关成果以“Regulating microstructures of soft carbon anodes by terminations of Ti3C2TxMXene toward fast and stable sodium storage”为题发表在国际知名期刊Nano Energy（IF16.6）。\n\n该研究在微观层面对软碳石墨结构进行了有效调控，显著提升了电极储钠性能，阐明了钠储存行为与电极材料结构演变之间的相关性，且该策略具有一定的普适性，为新型高性能钠离子电池/电容器电极材料的设计提供了新思路。\n\n该项研究工作为蹇锡高院士团队钠离子电池研发课题的阶段性成果之一，第一作者为材料科学与工程学院博士研究生刘思洋，通讯作者为胡方圆教授。这一工作得到国家重点研发计划、国家自然科学基金、辽宁省委组织部、大连市科技局等资助支持。\n\n",
    collection: 171,
    dateTime: "11:45:03",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/大连理工大学/大连理工大学-2.jpg",
    author: "大连理工大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/大连理工大学/大连理工大学-7.jpg",
    postId: 13,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
  {
    title: "国士无双 万古流芳 吉林大学科技工作者座谈、追思袁隆平院士",
    content: "5月24日下午，吉林大学科技工作者怀着沉痛的心情汇聚中心校区鼎新楼，共同座谈、追思袁隆平院士。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/吉林大学/吉林大学-1.jpg",
    reading: 3979,
    detail: "5月22日13时07分，“杂交水稻之父”“共和国勋章”获得者、中国工程院院士袁隆平逝世，举国悲恸。吉大师生同全国人民一道无不为之动容。5月24日下午，吉林大学科技工作者怀着沉痛的心情汇聚中心校区鼎新楼，共同座谈、追思袁隆平院士。会议由学校常务副校长郑伟涛主持。\n\n座谈开始前，全体参会人员肃立默哀一分钟，随后观看了央视纪录片《为时代而歌：袁隆平》，共同回顾袁隆平院士致力于杂交水稻研究的风雨历程。\n\n座谈会上，郑伟涛传达了习近平总书记关于向袁隆平同志学习的要求。一是要求广大党员、干部和科技工作者要向袁隆平同志学习；二是要学习袁隆平同志“热爱党、热爱祖国、热爱人民，信念坚定、矢志不渝，勇于创新、朴实无华的高贵品质”；三是要学习袁隆平同志“以祖国和人民需要为己任，以奉献祖国和人民为目标，一辈子躬耕田野，脚踏实地把科技论文写在祖国大地上的崇高风范”。郑伟涛强调，习近平总书记的重要指示，不仅是对袁隆平院士一生丰功伟绩的重大肯定，也是对全体科技工作者提出的具体实践要求。\n\n生物与农业工程学院于海业教授将袁隆平院士留下的宝贵财富总结为“一粒种”和“一种精神”。“一粒种”是指袁隆平院士用一粒种子改变了世界，中国人牢牢掌握了自己的饭碗，同时解决了全球60%人口的温饱问题，彰显了中国科学家的担当和责任；“一种精神”是指袁隆平院士对事业孜孜不倦的追求，不畏辛苦、勇于探索的中国科学家精神。\n\n生命科学学院张作明教授对袁隆平院士的逝世深感惋惜与悲痛，他从两个方面学习与感悟袁隆平精神：一是做科研工作要把握解决国家和人民需求的科研大方向，将人民需求与科研兴趣相结合，持续为国家和人民作贡献；二是学习袁隆平院士脚踏实地的科研精神，把科研成果书写在大地上。\n\n科研院院长周强宣读了于吉红院士所著文章《沉痛悼念袁隆平先生》，言语间诉说着对袁隆平院士的由衷敬仰与无限追思。郑伟涛勉励全校科技工作者要初心不改、矢志不渝地做好本职工作。要以袁隆平同志为榜样，爱党爱国、牢记使命、奋发图强、脚踏实地，将学校综合优势转化为创新优势，为学校“双一流”建设，为国家科技自主创新作出吉大贡献。\n\n",
    collection: 84,
    dateTime: "12:00:01",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/吉林大学/吉林大学-2.jpg",
    author: "吉林大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/吉林大学/吉林大学-7.jpg",
    postId: 14,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
  {
    title: "承百年规格 创智研未来 人工智能研究院三周年研讨会举行",
    content: "5月22日，以“承百年规格 创智研未来”为主题的人工智能研究院三周年研讨会在国际会议中心201报告厅举行。来自人工智能领域的专家学者相聚一堂，共同研讨人工智能学术前沿。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/哈尔滨工业大学/哈尔滨工业大学-1.jpg",
    reading: 6852,
    detail: "5月22日，以“承百年规格 创智研未来”为主题的人工智能研究院三周年研讨会在国际会议中心201报告厅举行。来自人工智能领域的专家学者相聚一堂，共同研讨人工智能学术前沿。\n\n人工智能研究院学术委员会主任、中国工程院院士高文校友通过视频致辞。黑龙江省科技厅副厅长石兆辉、哈尔滨市科技局副局长刘国丽、我校副校长郭斌、人工智能研究院学术委员会名誉主任李生教授现场致辞。哈尔滨市副市长栾志成及相关单位领导，人工智能研究院学术委员会专家出席开幕式。\n\n石兆辉在致辞中说，目前黑龙江省致力于建设以企业为主体、市场为导向、产学研用深度融合的人工智能技术创新体系，哈尔滨市正积极创建“国家新一代人工智能创新发展试验区”，为人工智能技术应用提供了丰富的场景。自省校共建以来，哈工大人工智能研究院的多项成果已经获得成功应用。希望研究院在下一步的发展中积极探索体制机制创新，不拘一格吸引和集聚高端人才；瞄准世界前沿，在基础理论和关键技术领域有所突破；支持龙江经济社会发展，开展多场景应用，为我省人工智能产业升级、龙江经济腾飞作出更大贡献。\n\n郭斌在致辞中感谢省市领导、专家学者和社会各界对哈工大人工智能研究院的大力支持。他表示，研究院自成立以来，充分发挥一校三区的基础研究优势、地域优势、产业优势和资金优势，不断探索具有哈工大特色的交叉型科学研究和创新型研究生培养模式，以及适合黑龙江经济发展的产学研结合和成果转化机制，省校共建新型研发机构顺利进入运行。希望研究院未来的发展取得更大的成果，推动人工智能成为社会经济发展的新引擎，一同为我国人工智能发展贡献智慧和力量，将黑龙江省、哈尔滨市、哈工大人工智能推向新高度。\n\n人工智能研究院院长刘劼作工作报告，总结回顾了研究院的发展历程和取得的成果。与会领导为新成立的智能制造与装备研究中心、智慧医疗与健康研究中心、无人系统研究中心、智慧环境研究中心、智慧土木研究中心揭牌，并为研究中心成员颁发聘书。\n\n人工智能研究院成立于2018年5月，2020年12月省政府与我校签署合作共建“哈工大人工智能研究院有限公司（新型研发机构）”的协议。研究院以学科交叉为特色，以打造国际一流的科研平台为目标，开展人工智能基础研究和“人工智能+”赋能应用研究。研究院目前拥有3个黑龙江省人才团队，“物联网智能技术”等5个科研平台，建立了“脑科学与类脑智能”等8个研究中心，形成了以人工智能示范工程为引领的“AI+”赋能创新落地模式，在智慧农业、智能制造与工业互联网、智慧土木、智慧环境、智慧供热等领域取得了一批研究成果。研究院学术委员会汇集了20余位国内外顶级人工智能专家，建设人工智能人才高地。同时研究院与百度、阿里、腾讯、科大讯飞等知名企业建立了深度合作关系或联合实验室，共同开展学术交流、科研攻关和人才培养。未来研究院将通过“壮智”计划，省校协同、产研合力吸引人工智能高端人才。\n\n",
    collection: 104,
    dateTime: "20:09:38",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/哈尔滨工业大学/哈尔滨工业大学-2.jpg",
    author: "哈尔滨工业大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/哈尔滨工业大学/哈尔滨工业大学-7.jpg",
    postId: 15,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
  {
    title: "跨越百年时空 两代青年对话《觉醒年代》主创人员走进复旦",
    content: "被90后、00后们热捧的《觉醒年代》主创团队要来复旦了！消息一出，上个星期，复旦的校园就开始沸腾，开始期待。90秒，相辉堂的票被秒光。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/复旦大学/复旦大学-1.jpg",
    reading: 10864,
    detail: "1915年到1921年，是中华儿女的觉醒年代。《觉醒年代》穿越百年，带大家重温一代青年寻求救国救民之路的热血岁月。主创团队走进复旦大学，与师生深入对话，分享台前幕后，回望百年前光荣岁月，发出新时代的“青春宣言”。这是一场精彩热烈的校园文化活动，更是迎接建党百年、推动党史学习教育入脑入心的鲜活实践。\n\n焦扬：是流量时代的现象级好剧，期待创作出更多优秀作品让年轻人“心有所信”\n\n“感谢你们在流量时代创作出了一部现象级的主旋律电视剧，吸引了这么多90后、00后，抓住当代大学生；感谢你们在庆祝建党百年的重要教育时机，奉献了这么精彩的思政教材。”分享活动前，复旦大学党委书记焦扬在相辉堂会见《觉醒年代》主创团队，并对全体剧组工作人员的精彩创作表示感谢。\n\n“复旦是一所有情怀的学校。”焦扬说。“五四运动”上海第一钟，是邵力子在复旦校园敲响，5月11日上海学生联合会成立，发动工人阶级支持北大，走出校门；望道老校长翻译《共产党宣言》，为复旦植入红色基因；复旦是全国红岩烈士最多的高校；李登辉校长正是在相辉堂第一次确立复旦精神，那就是“团结、服务、牺牲”，血脉一以贯之。\n\n去年，习近平总书记在给复旦大学《共产党宣言》展示馆党员志愿服务队回信中提到“心有所信，方能行远”八个字。焦扬指出，《觉醒年代》这部剧之所以如此打动人，就是“心有所信“——不仅因为当年李大钊、陈独秀等革命青年“心有所信”，剧组在表演“心有所信”，也是因为主创团队的成员都“心有所信”。\n\n“主旋律剧也可以是流量剧。你们创作了引发当代青年关注和热议的现象级主旋律剧作。这再次证明，当代年轻人信服真理、信仰真理，真理只要透彻，就能征服时代青年。期待你们创作出更多优秀的作品，让我们年轻一代‘心有所信，方能行远’。” \n\n",
    collection: 698,
    dateTime: "19:30:08",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/复旦大学/复旦大学-2.jpg",
    author: "复旦大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/复旦大学/复旦大学-7.jpg",
    postId: 16,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
  {
    title: "同济大学牵头完成的31项成果（人）获上海市科学技术奖",
    content: "5月25日，2020年度上海市科学技术奖公布，一共授奖281 项（人）。以同济大学为第一完成单位的31项成果（人）获奖，其中，青年科技杰出贡献奖2项、国际科学技术合作奖1项、一等奖10项、二等奖18项。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/同济大学/同济大学-1.jpg",
    reading: 7983,
    detail: "5月25日，2020年度上海市科学技术奖公布，一共授奖281 项（人）。以同济大学为第一完成单位的31项成果（人）获奖，其中，青年科技杰出贡献奖2项、国际科学技术合作奖1项、一等奖10项、二等奖18项。土木工程学院冯世进教授、附属上海市肺科医院徐金富教授分获“青年科技杰出贡献奖”。\n\n冯世进教授带领团队，致力于环境岩土工程和深基础工程等方面的基础与技术转化研究。系统测试了垃圾土工程特性，提出了填埋场多场耦合分析方法，建立了填埋场降解-渗流-固结-传热-传质耦合分析三维仿真平台；研发了高水位填埋场污染负荷管控技术，解决了传统导排系统易失效、效率低的难题，提出了填埋场阻隔系统服役寿命评价和设计方法；攻克了高边坡填埋场失稳破坏防控技术，建立了填埋场安全控制设计准则。研究成果大幅降低了我国填埋场污染与失稳灾变风险，为我国卫生填埋场的科学设计与全寿命周期安全运营提供了理论基础和技术保障。\n\n徐金富教授带领团队，聚焦以支气管扩张症和肺部感染为代表的重要呼吸系统疾病的临床、基础及转化医学研究。在国际上率先提出和报道支扩哮喘重叠综合征，率先发现特殊类型支扩-变应性支气管肺曲霉病的致病基因表型，推动了支扩个性化治疗的开展，研究结果被多国支扩指南反复引用，提升了我国该领域研究的学术影响力。揭示药致肺损伤的作用及机制，促进药物说明书的改写，对临床治疗有重要指导意义。新冠肺炎疫情期间积极投身督导防控与患者救治，参与撰写多部重要专家共识，发表多篇学术论文，为阻断疾病传播和临床危重症救治提供有力支持。\n\n在环境科学与工程学院建立了国际科学家工作室、多年来与夏四清教授开展科研和人才培养合作的美国工程院院士、国际著名环境生物技术专家、美国亚利桑那州立大学校董教授布鲁斯E.瑞特曼（Bruce E. Rittmann）教授，获上海市国际科学技术合作奖。此次，同济大学18项成果获科学技术奖二等奖，其中自然科学奖2项、技术发明奖4项、科技进步奖9项、科学技术普及奖3项。同济大学合作完成的12项成果获奖，其中特等奖1项、一等奖2项、二等奖9项。\n\n",
    collection: 826,
    dateTime: "17:39:06",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/同济大学/同济大学-2.jpg",
    author: "同济大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/同济大学/同济大学-7.jpg",
    postId: 17,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
  {
    title: "校领导看望北京校友会首任会长万学远校友及夫人",
    content: "5月21日下午，上海交通大学党委常委、副校长张安胜一行看望1964届船舶动力系本科校友万学远及夫人、校统战部原部长李绪桂。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/上海交通大学/上海交通大学-1.jpg",
    reading: 8527,
    detail: "5月21日下午，上海交通大学党委常委、副校长张安胜一行看望1964届船舶动力系本科校友万学远及夫人、校统战部原部长李绪桂。张安胜向学长夫妇转达了母校全体师生、医务员工的关心与问候，并介绍了母校建校125周年纪念活动及发展近况。今年恰逢万学远学长夫妇80岁寿辰，张安胜代表母校向他们送上祝福。\n\n交谈期间，张安胜将1964年万学长被评优秀毕业生鉴定表的复制件赠予学长，万学长收到母校为其精心准备的珍贵礼物非常高兴，并以珍藏多年的优秀毕业生奖状回赠母校。万学长还热情地展示了多年来的日记，在母校学习期间，他养成了终身受益的记笔记的习惯。\n\n近年来，母校组织专门团队策划校友专访，并形成了校友口述系列，张安胜诚挚邀请万学远学长方便之时接受母校专访，讲述他与母校的故事。\n\n校统战部、校友总会办公室、机械与动力工程学院相关负责人及老师参与此次拜访。\n\n万学远，1964届船舶动力系船舶动力涡轮机制造专业本科校友。曾任上海交通大学团委副书记、教师210教研组党支部书记、北京校友会首任会长，共青团上海市委副书记，上海市青年联合会主席，上海市政府秘书长兼办公厅主任，浙江省委副书记、省长，人事部副部长、党组副书记兼国家外国专家局局长、党组书记，第四届中国国际人才交流协会副主席，第十届、第十一届全国政协常委等。万学远校友关心母校发展，曾作为校友代表，在母校百年校庆时发言，表达“饮水思源”的情怀，砥砺学子奋进。2014年4月12日，万学远校友返校参加“凝心聚力，共谋发展”校友座谈会，表达对母校118岁生日的美好祝愿，并围绕积极发挥校友的力量，引进高水平高层次人才等方面，为母校的建设和发展提出了具有建设性的意见和建议。\n\n",
    collection: 196,
    dateTime: "20:20:06",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/上海交通大学/上海交通大学-2.jpg",
    author: "上海交通大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/上海交通大学/上海交通大学-7.jpg",
    postId: 18,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
  {
    title: "华东师范大学智能教育活动周启动 周末将举办市民开放日",
    content: "华东师范大学智能教育活动周启动,持续一周。5月29日、30日，华东师大将在中山北路校区举办校园公众开放日活动，届时会有讲座、咨询、展示、体验等四大类型活动。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华东师范大学/华东师范大学-1.jpg",
    reading: 2086,
    detail: "“那你们看屏幕上老师设计的这个机器人，它拼好一个魔方需要多久？我刚刚数了一下，不到4秒钟！我们在机器人四周设置了传感器，可以自动识别魔方上的颜色……你们说神奇么？”\n\n这是5月24日下午华东师范大学附属紫竹小学面向1-3年级同学开设的一堂混班STEAM体验课，华东师范大学智能教育活动周活动也由此开启。\n\n具有多年一线STEAM教学经验的第六师范学校第二附属小学王惠佳老师受邀为小同学们开讲，他演示了基于LEGO MINDSTORMS Education EV3程序构建出的魔方复原模型。\n\n王惠佳老师演示的是华东师范大学、华东师范大学出版社与乐高集团旗下乐高教育携手研发的首套面向中国校本课程体系的STEAM解决方案，也是“出版+教育+科创”跨界融合的新探索。这套教材涵盖物质科学、地球与空间科学、工程与技术、生命科学四大主题，涉及45个学科知识点。\n\n华东师范大学副校长孙真荣在现场表示，以智能教育理念为引领，今年华东师大智能教育活动周展现了科技与教育深度融合的未来教育图景，目标是发挥大学智能教育优势和学科交叉特色，传播先进教育理念，共享优质教育资源，使青少年儿童体验到智能教育带来的学习变革。\n\n启动仪式上，华东师范大学出版社展示了多年来在智慧教育方面研发的成果，并向学校捐赠STEAM课程所需的教材教具，供学校进行校本开发。\n\n华东师范大学附属紫竹小学校长张计蕾表示，智能教育已成为21世纪的创新之风，学校也在不断探索如何将教育与人工智能完美结合。但是“智能设备”的“智能”其实源自于我们人脑具备的智力，只要不停止思考、不断学习奋进，就能汇成更有利于人类的发明，希望小朋友们日日“勤思、乐学、奋进”，成为未来的创造者。\n\n据悉，华东师大智能教育活动周今天正式拉开帷幕，持续一周。5月29日、30日，华东师大将在中山北路校区举办校园公众开放日活动，届时会有讲座、咨询、展示、体验等四大类型活动，与教育、医学、心理、音乐、体育、美术、传播等十多个不同学科的专家教授面对面交流，沉浸式体验智能教育的浓厚氛围和真实场景，体会教学方式和知识传播之变革。同时，这场智能教育周活动也是今年7月由华东师范大学承办的世界人工智能大会之智能教育专题论坛的先导活动。\n\n",
    collection: 176,
    dateTime: "20:02:14",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华东师范大学/华东师范大学-2.jpg",
    author: "华东师范大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华东师范大学/华东师范大学-7.jpg",
    postId: 19,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
  {
    title: "南京大学120周年校庆公告",
    content: "江山形胜，虎踞龙盘；金陵古都，钟灵毓秀。南雍屹立，教泽天下；桃李芬芳，日新月异。2022年5月20日，南京大学将迎来120周年华诞，诚盼社会贤达、海内外校友、各界同仁欢聚一堂、携手新程，在中华民族伟大复兴的新时代，谱写南京大学的新篇章。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/南京大学/南京大学-1.jpg",
    reading: 9384,
    detail: "薪火相续，源远流长。南京大学的历史可溯源至创立于1902 年的三江师范学堂。此后历经两江师范学堂、南京高等师范学校、国立东南大学、第四中山大学、国立中央大学、南京大学等历史时期；至1952年，创立于1888年的金陵大学并入，二源汇流，波澜壮阔，在新中国高等教育的发展历程中砥砺奋进、铸造辉煌，始终走在中国大学的第一方阵，为中华民族培育了一批又一批栋梁人才。\n\n民族复兴，使命担当。近代以来，家国多舛，南京大学虽校名屡易、校址迁移，然学脉绵延、弦歌不绝，始终与时代同呼吸、与民族共命运，谋国家之富强、求科学之进步。在社会主义建设和改革开放的征程中，南京大学倡导解放思想，勇攀科学高峰，跃入顶尖大学行列。进入新时代，南京大学努力推进“双一流”建设，聚力内涵式发展、着力高质量提升，在培育英才、创新知识、传承文化、服务国家等方面，引领新风尚、树立新标杆，向党和人民交出了优异的成绩单，向“第一个南大”的宏伟目标迈出了坚实的步伐。\n\n十纪风雨，再创辉煌。一百二十年间，南大人励学不怠、敦行不息；诚、朴、雄、伟的精神气质，凝聚着南大人的忠诚和担当，淬炼着南大人的智慧和力量；伟大而优秀的传统历经百廿风雨，焕发生机活力，绽放新的光芒。在党的坚强领导下，在全国人民的殷切期望中，在海内外各界朋友和校友的大力支持下，南京大学的办学事业不断发展壮大。值此历史时刻，我们将以“诚耀百廿，雄创一流”为校庆主题，本着价值引领、奋进超越、特色彰显、开放节俭的理念，阐扬南大精神，同贺南大华诞，让百廿校庆铭刻记忆、凝聚共识、振奋人心、展现风华。\n\n华章待启，盛举共襄。南京大学将广开视听，恳请社会贤达、海内外校友、各界同仁对百廿校庆建言献策、贡献智慧。诚邀大家在校庆期间相聚南大，见证良辰、畅叙情谊、同临佳境、共展宏图！\n\n",
    collection: 767,
    dateTime: "08:10:18",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/南京大学/南京大学-2.jpg",
    author: "南京大学",
    date: "May 24 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/南京大学/南京大学-7.jpg",
    postId: 20,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
  {
    title: "东南大学承办第五届中国系统科学大会",
    content: "5月21日至23日，由东南大学承办的第五届中国系统科学大会（CSSC2021）在南京召开。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/东南大学/东南大学-1.jpg",
    reading: 6842,
    detail: "5月21日至23日，由东南大学承办的第五届中国系统科学大会（CSSC2021）在南京召开。我国著名系统控制专家、中国科学院院士、中国科学院数学与系统科学研究院郭雷担任大会指导委员会主任，东南大学校长张广军出席开幕式并代表学校致辞，东南大学党委副书记刘攀和数学学院院长曹进德共同担任大会主席，来自全国160多所高校以及科研机构的1000余位专家、学者和学生参加会议，共谋我国系统科学的发展。大会开幕式由刘攀主持。\n\n张广军代表东南大学和共同承办单位对会议召开表示祝贺，对郭雷院士等与会领导专家表示欢迎，他介绍了东南大学概况和系统科学等学科发展情况，并期待会议通过高规格、高质量的探讨与交流，为推动我国系统科学学科的快速发展、支撑战略性新兴产业的技术创新、保障重大工程建设需求作出更大贡献。\n\n之后，郭雷和上海理工大学校长丁晓东分别代表中国系统科学大会指导委员会和系统科学学科评议组致辞。郭雷指出，当今世界科技发展已进入研究系统复杂性与调控复杂系统的时代，推动系统科学发展的使命吸引着我们，解决现实复杂系统问题的责任激励着我们，希望系统科学的专家学者共同努力，把新时代新阶段的系统科学研究推向新的高度、深度和广度，为助力现代化强国建设而努力奋斗。丁晓东表示,未来在习近平总书记系统思维方法论的指引下，第八届系统科学学科评议组将继续支持中国系统科学大会的发展，并引导系统科学更好服务，特别是从系统观念出发统筹推进党和国家各项事业、用系统观念应对我国发展面临的深刻复杂变化、坚持系统观念为全面建设社会主义现代化国家谋篇布局。\n\n本届大会共收到各类投稿715 篇，采用线上直播和线下会议结合的方式召开。大会邀请北京大学工学院王龙教授、南京大学人工智能学院周志华教授、美国亚利桑那州立大学的来颖诚教授、瑞士联邦理工大学Didier Sornette 教授、国防科技大学王正明教授等六位系统科学领域知名专家作大会报告，体现了系统科学全方位、多层次、宽领域的特色。大会组织了以“科学中的系统学”和“系统科学的发展展望”为主题的两个大会专题研讨会，邀请了九位知名专家做主要发言并进行了深入交流。在以“复杂系统”、“智能交通”和“人工智能交叉”为主题的三场会前专题讲座上，十八位知名专家学者围绕着这三个领域介绍了最新进展。大会最后遴选上海理工大学为第六届中国系统科学大会（CSSC2022）承办单位。\n\n本届大会共收到各类投稿715 篇，采用线上直播和线下会议结合的方式召开。大会邀请北京大学工学院王龙教授、南京大学人工智能学院周志华教授、美国亚利桑那州立大学的来颖诚教授、瑞士联邦理工大学Didier Sornette 教授、国防科技大学王正明教授等六位系统科学领域知名专家作大会报告，体现了系统科学全方位、多层次、宽领域的特色。大会组织了以“科学中的系统学”和“系统科学的发展展望”为主题的两个大会专题研讨会，邀请了九位知名专家做主要发言并进行了深入交流。在以“复杂系统”、“智能交通”和“人工智能交叉”为主题的三场会前专题讲座上，十八位知名专家学者围绕着这三个领域介绍了最新进展。大会最后遴选上海理工大学为第六届中国系统科学大会（CSSC2022）承办单位。\n\n",
    collection: 220,
    dateTime: "17:07:56",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/东南大学/东南大学-2.jpg",
    author: "东南大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/东南大学/东南大学-7.jpg",
    postId: 21,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
  {
    title: "“传求是精神 颂百年芳华”浙江大学献礼建党百年青春诵读会举行",
    content: "5月21日，“传求是精神  颂百年芳华”浙江大学献礼建党百年青春诵读会在文化广场举行。浙大青年学生以青春诵读的方式回溯历史、展望未来，共同庆祝中国共产党成立100周年、浙江大学建校124周年。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/浙江大学/浙江大学-1.jpg",
    reading: 10273,
    detail: "5月21日，“传求是精神  颂百年芳华”浙江大学献礼建党百年青春诵读会在文化广场举行。浙大青年学生以青春诵读的方式回溯历史、展望未来，共同庆祝中国共产党成立100周年、浙江大学建校124周年。校党委书记任少波，副书记邬小撑、傅强参加活动。\n\n校领导与学生社团同学共同完成了献礼建党百年主题剪纸作品《青春向党 奋斗有我》。任少波与活动现场的同学们进行了深入地交流，勉励同学们要更多地为学校建设建言献策，把同学们的好点子、好方法运用到实际生活学习中，为学校发展贡献力量。\n\n诵读会上，青年学生结合短剧、歌曲等形式声情并茂地讲述了习近平总书记对浙大的深切关怀、学习了“红船精神”的深刻内涵、重温了竺可桢老校长的“两个问题”、聆听了林俊德校友的感人事迹……在红色经典中感悟真理的力量，在深情讲述中树立家国情怀。\n\n活动现场，举行了浙江大学第二期“青春向党、社团领学”红色文化集市活动，学生社团的同学们以唱红歌、知识竞答、打卡积分等形式学习党史校史。\n\n",
    collection: 219,
    dateTime: "18:36:36",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/浙江大学/浙江大学-2.jpg",
    author: "浙江大学",
    date: "May 21 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/浙江大学/浙江大学-7.jpg",
    postId: 22,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
  {
    title: "天问一号火星磁强计伸杆成功在轨展开，开启火星空间磁场探测之旅",
    content: "2021年5月25日9时49分，中国科学技术大学独立研制的天问一号探测器环绕器有效载荷—火星磁强计的伸杆实施了在轨展开，遥测参数显示伸杆展开到位，返回科学数据显示产品运行正常，火星磁强计即将开启对近火空间矢量磁场的科学探测任务。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国科学技术大学/中国科学技术大学-1.jpg",
    reading: 8683,
    detail: "天问一号探测器由环绕器和着陆巡视器两部分组成，作为我国首次火星探测任务，计划通过一次任务实现火星环绕、着陆和巡视探测。2021年5月15日凌晨4时许，天问一号探测器成功实现环绕器和着陆巡视器的“两器分离”；5月15日7时18分，着陆巡视器成功着陆于火星乌托邦平原南部预选着陆区，是我国首次实现地外行星着陆，使我国成为第二个成功着陆火星的国家，标志着我国首次火星探测任务着陆火星取得圆满成功；两器分离约30分钟后，环绕器升轨返回火星停泊轨道，成为着陆巡视器与地球的通信中继站，即将开启环火科学探测任务。\n\n中国科学技术大学作为我国深空探测历史上首个承担单机级科学载荷研制任务的高校，其独立研制的火星磁强计是天问一号探测器中环绕器的7个科学载荷之一，其主要科学探测任务包括全面准确地测量火星空间边界层，探测火星南部局地岩层的有效剩磁及火星感应磁层，研究近火空间处的行星际磁场，同时还会结合其他载荷仪器对火星大气中的粒子逃逸等问题开展研究。火星磁强计的两个磁通门探头安装在一根长的伸杆上（如图所示），伸杆的作用是使得探头远离卫星本体，从而减小卫星本底剩磁对探头所测空间磁场的影响，伸杆的成功展开标志着火星磁强计正式开启其科学探测任务。\n\n5月15日，习近平总书记代表党中央、国务院和中央军委致贺电，指出“天问一号探测器着陆火星，迈出了我国星际探测征程的重要一步，实现了从地月系到行星际的跨越，在火星上首次留下中国人的印迹，这是我国航天事业发展的又一具有里程碑意义的进展。你们勇于挑战、追求卓越，使我国在行星探测领域进入世界先进行列，祖国和人民将永远铭记你们的卓越功勋！”，并强调“希望你们再接再厉，精心组织实施好火星巡视科学探测，坚持科技自立自强，精心推进行星探测等航天重大工程，加快建设航天强国，为探索宇宙奥秘、促进人类和平与发展的崇高事业作出新的更大贡献！”。\n\n学校认真学习贯彻习近平总书记贺电精神，精心组织火星磁强计科学探测任务，积极谋划布局深空探测领域未来发展，服务国家航天强国战略。中国科学技术大学地球和空间科学学院空间有效载荷研制团队（该团队同时隶属于中国科学院近地空间环境重点实验室和中科院比较行星学卓越创新中心）正在组织开展在轨监视和卫星本底剩磁的识别和去除工作，全力保障火星磁强计后续长期在轨探测和科学数据分析任务。在天问一号火星磁强计的研制基础之上，课题组开展了灵敏度更高的新一代磁测载荷技术的研制工作，为我国后续的深空探测任务，如木星系探测和太阳系边际探测等提供技术储备；同时，在中国科学技术大学先进技术研究院建设的空间载荷定标与地面试验应用工程技术中心，也将为今后深空探测任务中的空间粒子探测和磁场探测两类载荷提供地面验证和标定试验。\n\n",
    collection: 101,
    dateTime: "21:08:09",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国科学技术大学/中国科学技术大学-2.jpg",
    author: "中国科学技术大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国科学技术大学/中国科学技术大学-7.jpg",
    postId: 23,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
  {
    title: "【学党史 正当时】国际中文教育学院开展党史学习教育书法展活动",
    content: "5月23日下午，国际中文教育学院/海外教育学院研究生2019级党支部在国光2一站式空间——中华文化体验室开展了以“书写青年奋斗志向，致敬建党革命先驱”为主题的党史教育书法展活动。活动由支部宣传委员陆晓燕主持，支部全体学生党员、积极分子参加。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/厦门大学/厦门大学-1.jpg",
    reading: 12483,
    detail: "相比以往的活动，本次书法展活动将百年党史与中华传统书法文化相结合，特色鲜明。中国传统文化书法拥有古老的历史渊源，一直是中国文化独特的艺术之一。书法中形与意的呈现，涵盖了书写者和书写内容的主要思想。活动借助书法作品传达革命先辈的伟大精神，旨在感念英雄先烈，将党史铭记于心。此次活动是深入学习党的百年历史和厦门大学“四种精神”的具体实践，既加强学生党员政治思想教育，又丰富了组织生活。\n\n2019级汉语国际教育专业硕士龚单丹同学发挥个人书法才艺，借助沉沉墨香将党的历史淋漓尽致地展现出来。她采用了篆书、隶书和楷书三种字体，将党史与奋斗发展的精神志向一一呈现。通过一幅幅行云流水的书法作品，我们回溯百年前的中国，重温一段又一段动人心弦的故事，缅怀一个又一个熠熠生辉的名字。建党初期李大钊、陈独秀、毛泽东等人的历史贡献，周恩来、赵世炎等青年革命者的思想实践，还有无数爱国进步青年的流血牺牲……感慨书法艺术美的同时，“虽千万人吾往矣”、“国泰民安”、“恰同学少年”等字眼更是发人深省，追忆革命往事。\n\n在活动中，同学们一边欣赏书法作品，一边领悟党史教育的深刻内涵，感触颇多。刘慧同学谈到：“落其实者思其树，饮其流者怀其源。我们党的一百年，是矢志践行初心的一百年，是筚路蓝缕奠基立业的一百年，是创造辉煌开启未来的一百年。我们作为新时代的大学生，学习党史，才能始终初心如磐，使命在肩。”施安安同学说：“那些英雄人物，沐着鲜血，披荆斩棘，为我们创下一条康庄大道。在国泰民安的今天，我们没有理由不铭记先辈们的丰功伟绩。正如一幅书法作品中展现的三个字‘新青年’，时代与时俱进，青年也一批接着一批，但‘新青年’的精神永垂不朽，我们应当永远继承其内核。”\n\n2021年是中国共产党建党100周年，国际中文教育学院/海外教育学院研究生2019级党支部希望通过开展此次党史教育书法展活动，来回顾100年前革命英雄的伟大事迹，书写属于我们这个时代的奋斗志向。同学们在党史学习教育中深切感受到新中国繁荣发展历程的艰辛，也进一步体会到了革命先烈们无私奉献、舍身为国等精神的崇高与伟大。学院接下来将继续创新学习形式，结合师生专业特长，扎实推进党史学习教育走深走实。\n\n",
    collection: 836,
    dateTime: "9:18:07",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/厦门大学/厦门大学-2.jpg",
    author: "厦门大学",
    date: "May 26 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/厦门大学/厦门大学-7.jpg",
    postId: 24,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
  {
    title: "第九届“京津冀招才引智大会”专场招聘活动在山东大学举行",
    content: "5月13日，第九届“京津冀招才引智大会”专场招聘活动在山东大学中心校区举行。河北省人社厅毕业生就业指导中心主任杨玉华率团参加活动，山东大学党委副书记王君松会见了杨玉华一行。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/山东大学/山东大学-1.jpg",
    reading: 2487,
    detail: "本次招聘会在中心校区蒋震图书馆一楼长廊举行。与会毕业生积极参会，热情沟通，充分展现自我。用人单位积极宣传人才引进政策和单位行业优势，学生与用人单位之间深入沟通，活动现场气氛热烈。\n\n本次活动由河北省人力资源社会保障厅主办，山东大学学生就业创业指导中心协办，“河北百强国企招聘团”“雄安新区招聘团”“编制直通河北高校招聘团”等38家重点用人单位参会引才，发布本硕博人才需求岗位1935个，需求方向涉及机械工程、信息技术、能源、生物、化学、微电子、教育教学等60余个专业。\n\n会见时，王君松希望以本次活动为契机，进一步加强山东大学与河北省人社厅的全方位、深层次、多领域的战略合作，为河北的经济和社会发展提供强有力的人才支撑和智力支持。杨玉华介绍了河北省人才引进的相关政策，重点推荐了雄安新区的招才引智活动，并希望有更多的山大学子能够选择河北、选择雄安，为建设新时期经济强省、美丽河北宏伟目标作出贡献。\n\n河北省人社厅人力资源市场、山东大学学生就业创业指导中心相关工作人员参加相关活动。\n\n河北是我国人口大省、经济大省、工业大省、农业大省、文化大省和资源大省，现在正处在抢抓雄安新区建设、京津冀协同发展、2022年冬奥会举办等战略叠加机遇期。国家设立雄安新区是以习近平同志为核心的党中央作出的一项重大的历史性战略决策。2021年起，雄安新区正式启动的“雄才计划”，将利用三年时间，大力实施高层次人才引进，为新区建设发展提供坚实人才智力支撑。雄安新区也设立了人才发展引导基金、推出了人才弹性编制池等制度，加大人才扶持力度，吸引高层次人才来雄安新区就业创业。\n\n",
	collection: 47,
    dateTime: "16:43:16",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/山东大学/山东大学-2.jpg",
    author: "山东大学",
    date: "May 24 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/山东大学/山东大学-7.jpg",
    postId: 25,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
  {
    title: "北京大学学生阿卡贝拉清唱社十二周年音乐会举行",
    content: "5月16日18:30，北京大学学生阿卡贝拉清唱社十二周年专场音乐会——“十二平均律”于百周年纪念讲堂举行。北京大学艺术学院党委副书记、阿卡贝拉清唱社指导老师王蓓、北京大学歌剧研究院副院长徐鸣涧等出席活动。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京大学/北京大学-1.jpg",
    reading: 10880,
    detail: "5月16日18:30，北京大学学生阿卡贝拉清唱社十二周年专场音乐会——“十二平均律”于百周年纪念讲堂举行。北京大学艺术学院党委副书记、阿卡贝拉清唱社指导老师王蓓、北京大学歌剧研究院副院长徐鸣涧等出席活动。\n\n北京大学学生阿卡贝拉清唱社是全国第一支研习阿卡贝拉艺术及文化的学生社团。成立12年来，社团旗下形成了7支人声乐团，分别是Paca人声乐团、SEAbling人声乐团、Wake-UP人声乐团、Vocal Booth人声乐团、Sunday昊乐团、iScream人声乐团和Acatrue人声乐团。经过多年的发展，社团构建了成熟的管理体系，举办了一系列品牌活动，每年一届的周年专场音乐会即是其中之一。\n\n“十二平均律”作为纪念社团成立十二周年的专场音乐会，分为上、下两场，共有19个节目，由7支人声乐团共同完成，展现了每支乐团的独特韵味。\n\n随着轻巧的人声伴奏响起，音乐会在一首温馨的《小手拉大手》中拉开帷幕，Paca人声乐团全员身着白色T恤，在柔和的灯光下倾情演绎，优美的旋律把观众带入音乐会的和谐氛围中。一曲作罢，Paca人声乐团随后带来《黑色柳丁+Believer》和《故障》，劲爆的曲调、闪亮的服装和酷炫的道具燃起全场观众的热情，引来音乐会的第一轮小高潮。\n\n下半场伊始，王蓓为社团新任总监颁发聘书，两位总监代表分享了自己受聘后的感受。随后，iScream人声乐团以一首《我要你的爱》迎来音乐会又一次高潮，脍炙人口的曲调引来全场观众的大合唱。Acatrue人声乐团的《追剧组曲》《特别的人》《Believer》引人入胜，直击心灵；致力于探索并发展民族音乐的Sunday昊乐团倾情表演异域风情，《巨人组曲》唤起青春热血回忆，《Tumša nakte, zaļa zāle》展现拉脱维亚的民族小调，《一想到你呀+ 老人饮酒歌》让观众感受阿美族马兰的复音歌谣。\n\n最后，音乐会在观众意犹未尽的掌声中落下帷幕。\n\n",
    collection: 348,
    dateTime: "09:25:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京大学/北京大学-6.jpg",
    author: "北京大学",
    date: "May 18 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京大学/北京大学-7.jpg",
    postId: 12,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
  {
    title: "海洋药物教育部重点实验室在高张力桥环构建领域取得新进展",
    content: "日前，中国海洋大学医药学院、海洋药物教育部重点实验室徐涛教授团队关于Type II [4+4]型高张力桥环构建的研究成果，发表于Nature系列学术期刊（《自然·通讯》）。该研究开发了一种过渡金属Rh(I)介导的C1-C8键活化构建含anti-Bredt烯基[5.3.1]桥环化合物的新方法，在复杂桥环体系海洋天然产物的全合成领域具有广泛的应用潜力。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国海洋大学/中国海洋大学-4.jpg",
    reading: 102,
    detail: "日前，中国海洋大学医药学院、海洋药物教育部重点实验室徐涛教授团队关于Type II [4+4]型高张力桥环构建的研究成果，以“Regioselective activation of benzocyclobutenones and dienamides lead to anti-Bredt bridged-ring systems by a [4+4] cycloaddition”为题，发表于Nature系列学术期刊《Nature Communications》（《自然·通讯》）。该研究开发了一种过渡金属Rh(I)介导的C1-C8键活化构建含anti-Bredt烯基[5.3.1]桥环化合物的新方法，在复杂桥环体系海洋天然产物的全合成领域具有广泛的应用潜力。富含桥头双键的桥环化合物广泛存在于诸多天然产物中并具有药物开发潜力：如Taxol（广谱抗癌药物）、Pleuromutilin（抗菌消炎）等。Bredt规则通常被用于描述桥环结构的张力，突破此规则（anti-Bredt rule）并在其基础上重新定义桥环张力的描述，一直是有机合成领域极具挑战的研究方向。\n\n 徐涛教授团队在前期研究的基础上，以简单的酰胺类苯并环丁烯酮衍生物为底物，在催化量Rh(I)的作用下通过C1-C8键的活化，实现了Type II型[4+4]环化反应，进一步丰富了anti-Bredt’s规则桥环化合物的结构类型。徐涛教授团队通过调控和优化实验条件，对反应机理进行了探究和初步阐释，借助氘代实验证明了串联的1，5-氢负迁移/Prins环化/Schmidt重排是实现桥环向稠环化合物转化的机制合理性。该新颖方法是对type II型[4+4]环加成反应的重要发展，也是既Wender教授上世纪90年代发现此类反应后的首例拓展研究，为具有桥头双键的复杂桥环天然产物的全合成研究提供了新策略。\n\n 本文的第一完成单位是中国海洋大学医药学院，唯一通讯作者徐涛是我校“筑峰”三层次教授、以及国家高层次青年人才和山东省杰出青年基金获得者。文章第一作者是医药学院博士研究生张建宇，硕士研究生王溪参与了论文相关研究。该工作得到了国家自然科学基金重大项目和面上项目，NSFC-山东联合基金重点项目，以及山东省杰出青年基金和中国海洋大学杰青培育计划等经费的大力支持。\n\n",
    collection: 298,
    dateTime: "09:24:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国海洋大学/中国海洋大学-3.jpg",
    author: "中国海洋大学",
    date: "May 24 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国海洋大学/中国海洋大学-7.jpg",
    postId: 5,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "《自然》在线发表生命学院刘剑峰课题组发现的GPCR二聚体激活G蛋白的新机制",
    content: "4月28日，《自然》杂志发表了生命学院、教育部分子生物物理重点实验室刘剑峰教授课题组联合浙江大学基础医学院张岩课题组题为“Structural basis of GABAB receptor-Gi protein coupling”的研究论文，本研究突破性地鉴定了C类异源二聚体GABAB受体与G蛋白复合物的高分辨率冷冻电镜结构，在世界上首次揭示二聚体GPCR偶联G蛋白的新模式，对开发新型毒副作用小的GPCR变构剂药物具有重要指导意义。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华中科技大学/华中科技大学-4.jpg",
    reading: 477,
    detail: " 4月28日，《自然》杂志发表了生命学院、教育部分子生物物理重点实验室刘剑峰教授课题组联合浙江大学基础医学院张岩课题组题为“Structural basis of GABAB receptor-Gi protein coupling”的研究论文，本研究突破性地鉴定了C类异源二聚体GABAB受体与G蛋白复合物的高分辨率冷冻电镜结构，在世界上首次揭示二聚体GPCR偶联G蛋白的新模式，对开发新型毒副作用小的GPCR变构剂药物具有重要指导意义。\n\n G蛋白偶联受体（GPCR）是人体内最大的膜受体蛋白家族，在细胞信号传导中发挥重要作用，也与人体疾病密切相关。GPCR是重要的药物靶点，40%以上的上市药物都是以GPCR靶点研发出来的。根据其相似性，GPCR可分为A、B、C和F等四种类型。GPCR通过偶联G蛋白，作为核苷酸交换因子促进G蛋白从GDP形式转换成GTP而激活下游信号。已有的研究表明，A，B和F类单体GPCR通过跨膜结构域（TM）6相对于TM3发生运动，使得Gα亚基的C末端在受体细胞内侧的腔中相互作用。越来越多的证据表明，不同类型的GPCR可以形成二聚体或者多聚体，其中C类GPCR已被证明只能通过由两个相同或相似的亚基组成的二聚体发挥作用。GPCR二聚体一次只能激活一个G蛋白，但这种非对称激活的分子机制并不清楚。对该机制的阐明将丰富基于GPCR二聚体的新的分子药理学理论，有助于建立新型的基于受体二聚体的高通量药物筛选方法。\n\n GABAB受体属于C类GPCR，由GB1和GB2亚基组成异源二聚体，是重要的精神类疾病药物靶点。该研究发现，与其他类别的GPCR不同，GABAB受体激活状态下，两个亚基跨膜区没有发生TM6的外扩，只有GB2亚基发生TM3和TM5的微小移动，进而引起细胞内环（ICL）的变化，TM3和三个ICL形成一个浅槽来结合Gi蛋白。此外，实验证明G蛋白与GABAB受体的结合是非常灵活的弱相互作用。如图显示，GABAB受体和G蛋白的结合，完全不同于其他类型的GPCR，显示出GPCR二聚体不对称激活G蛋白的独特性。GABAB受体与G蛋白独特的结合模式也进一步通过大量功能实验得到了验证，并且这种结合模式可能在其他C类GPCR二聚体中具有保守性。活化的G蛋白保留了活化G蛋白的所有预期构象变化：α5螺旋向外移动，螺旋结构域相对移动，打开核苷酸结合位点。Gi蛋白α5螺旋的C末端插入GB2亚基的长的ICL2和短ICL3之间，这种结合模式为GABAB受体的Gi/o选择性提供了解释，为揭示GPCR产生功能多样性的机制提供了结构基础，首次提出G蛋白之间的空间位阻是导致GPCR二聚体只结合一个G蛋白的原因，解决了该领域研究的一大困惑。\n\n 刘剑峰教授和张岩教授课题组于2020年率先在世界上首次解析了高分辨率的不同状态的GABAB受体异源二聚体冷冻电镜结构，展示了GABAB受体激动剂的结合引起了GB1的VFT关闭，进而诱导了两个亚基之间的TM界面重排，使得TM从非激活状态的TM3-TM5/TM3-TM5界面转换到激活状态的TM6/TM6界面（Cell Research.，2020）。该项工作在之前的研究基础上又进一步阐明受体通过GB1和GB2胞外区相互作用导致GB2“弯曲”而引起GB2跨膜区构象变化，从而偶联G蛋白的新机制。其中亚基之间的TM6/TM6相互作用起到稳定GB2亚基“弯曲”状态，进而稳定受体激活的作用。该工作是上一个工作的的延续，详细的描述了GABAB受体由非激活到激活偶联G蛋白的不同结构域的构象变化，对研究C类家族其他GPCR的激活具有指导意义。\n\n 刘剑峰课题组长期从事GPCR分子药理学研究，对GPCR同源二聚体和异源二聚体结构、功能以及信号通路进行了系统深入的研究，先后在Cell、Nat Chem Biol.、Nat Commun.、Sci Adv.，、PNAS等期刊上发表研究论文70余篇。该项工作中，也进一步验证了刘剑峰课题组之前发现的C类GPCR二聚体，如代谢型谷氨酸受体（Nat Chem Biol.，2015; PNAS., 2011），GABAB受体（Cell Research，2020; Nat Commun.，2019；EMBO J.，2008）和钙敏感受体（PNAS.，2020）的激活模式。该工作是浙大—华科大细胞信号转导联合实验室成立以来共同合作的又一项重要成果。生命科学与技术学院博士生申仓松、浙江大学基础医学院博士后毛春友博士、生命科学与技术学院教师许婵娟博士、生命科学与技术学院博士生晋楠为该论文第一作者。生命科学与技术学院刘剑峰教授，法国国家科学研究中心 PIN JP教授和浙江大学基础医学院张岩教授为共同通讯作者。该研究工作得到了科技部国家重点研发计划、国家自然科学基金项目的支持。\n\n",
    collection: 308,
    dateTime: "09:24:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华中科技大学/华中科技大学-3.jpg",
    author: "华中科技大学",
    date: "April 29 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华中科技大学/华中科技大学-7.jpg",
    postId: 26,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "​“创响中国”中南大学站暨2021年大学生创新创业年会举行",
    content: "5月21日，以“创新成才，创业报国”为主题的“创响中国”中南大学站暨2021年创新创业年会学校专场活动在校本部科教南楼举行。中南大学党委副书记、纪委书记伍海泉，校长助理李劼，湖南省人力资源和社会保障厅、长沙市人力资源和社会保障局、岳麓山国家大学科技城管委会等相关负责人，学校大学生创新创业领导小组成员、相关单位和部门负责人、参加大学生创新创业项目的学生、参加学科竞赛的学生、项目指导教师、创新创业导师、学校大学生创新创业训练计划专家，及各二级学院负责人、创新创业教育专干、创新创业教育骨干教师，各学生班级创新创业教育委员等3000多人参加活动。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中南大学/中南大学-4.jpg",
    reading: 521,
    detail: " 5月21日，以“创新成才，创业报国”为主题的“创响中国”中南大学站暨2021年创新创业年会学校专场活动在校本部科教南楼举行。中南大学党委副书记、纪委书记伍海泉，校长助理李劼，湖南省人力资源和社会保障厅、长沙市人力资源和社会保障局、岳麓山国家大学科技城管委会等相关负责人，学校大学生创新创业领导小组成员、相关单位和部门负责人、参加大学生创新创业项目的学生、参加学科竞赛的学生、项目指导教师、创新创业导师、学校大学生创新创业训练计划专家，及各二级学院负责人、创新创业教育专干、创新创业教育骨干教师，各学生班级创新创业教育委员等3000多人参加活动。\n\n 本次活动为学校专场活动，主会场设在中南大学校本部科教楼报告厅。同时，开设创新论文报告、创业项目路演、扶贫专项报告、青年红色筑梦之旅、视频创作读书分享、学科竞赛分享、课程改革收获分享、基地建设推介等16个分会场，并在科教南楼大厅举行展板实物展示。同时邀请了中国电信集团公司、阿里巴巴集团、国家电网公司、中国移动通信集团公司、三一重工股份有限公司、北京百度网讯科技有限公司、万向集团公司、合肥荣事达电子电器集团有限公司、浪潮集团有限公司、深圳市腾讯计算机系统有限公司、重庆猪八戒网络有限公司、中国华润有限公司等12家企业类国家双创示范基地专家在线观摩指导大学生创业项目路演，与中南大学进行国家双创示范基地“校企行”专项行动对接。\n\n 本次活动为学校专场活动，主会场设在中南大学校本部科教楼报告厅。同时，开设创新论文报告、创业项目路演、扶贫专项报告、青年红色筑梦之旅、视频创作读书分享、学科竞赛分享、课程改革收获分享、基地建设推介等16个分会场，并在科教南楼大厅举行展板实物展示。同时邀请了中国电信集团公司、阿里巴巴集团、国家电网公司、中国移动通信集团公司、三一重工股份有限公司、北京百度网讯科技有限公司、万向集团公司、合肥荣事达电子电器集团有限公司、浪潮集团有限公司、深圳市腾讯计算机系统有限公司、重庆猪八戒网络有限公司、中国华润有限公司等12家企业类国家双创示范基地专家在线观摩指导大学生创业项目路演，与中南大学进行国家双创示范基地“校企行”专项行动对接。\n\n 在各分会场，38位特邀专家给参加汇报的38篇创新论文、50项创业项目、12项青年红色筑梦之旅项目、8项扶贫专项、26个视频创作读书作品、11个学科竞赛和创新创业大赛获奖项目、13个课程改革收获展示和25项创新创业项目展板实物展示进行了点评，并合议选出“优秀实践活动奖”“优秀展示奖”和“我最喜爱的项目”，还由现场观众投票选出“我最喜爱的现场展示项目奖”。\n\n 在各分会场，38位特邀专家给参加汇报的38篇创新论文、50项创业项目、12项青年红色筑梦之旅项目、8项扶贫专项、26个视频创作读书作品、11个学科竞赛和创新创业大赛获奖项目、13个课程改革收获展示和25项创新创业项目展板实物展示进行了点评，并合议选出“优秀实践活动奖”“优秀展示奖”和“我最喜爱的项目”，还由现场观众投票选出“我最喜爱的现场展示项目奖”。\n\n 据悉，活动后期将在中南大学新校区教学区、大学生创新创业教育实践基地、大学生创业园及中国大学生创业网等平台上，通过多种形式和媒介对优秀项目和活动获奖成果进行展示和推广。整体活动将贯穿整个年度。\n\n 据悉，活动后期将在中南大学新校区教学区、大学生创新创业教育实践基地、大学生创业园及中国大学生创业网等平台上，通过多种形式和媒介对优秀项目和活动获奖成果进行展示和推广。整体活动将贯穿整个年度。\n\n",
    collection: 788,
    dateTime: "09:24:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中南大学/中南大学-3.jpg",
    author: "中南大学",
    date: "May 24 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中南大学/中南大学-7.jpg",
    postId: 27,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "​生命科学学院崔隽和附属第一医院李春炜课题组合作揭示固有免疫受体AIM2识别有机污染物，触发炎症反应和组织损伤的新机制",
    content: "5月21日，以“创新成才，创业报国”为主题的“创响中国”中南大学站暨2021年创新创业年会学校专场活动在校本部科教南楼举行。中南大学党委副书记、纪委书记伍海泉，校长助理李劼，湖南省人力资源和社会保障厅、长沙市人力资源和社会保障局、岳麓山国家大学科技城管委会等相关负责人，学校大学生创新创业领导小组成员、相关单位和部门负责人、参加大学生创新创业项目的学生、参加学科竞赛的学生、项目指导教师、创新创业导师、学校大学生创新创业训练计划专家，及各二级学院负责人、创新创业教育专干、创新创业教育骨干教师，各学生班级创新创业教育委员等3000多人参加活动。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中山大学/中山大学-4.jpg",
    reading: 521,
    detail: "   全氟烷基化合物 (Perfluoroalkyl substances, PFAS) 具有良好的疏水疏油性和化学稳定性，被广泛应用于清洁剂、耐水涂料和食品包装等工业和民用领域。然而，PFAS在环境中难以被降解，导致其广泛存在于自然环境介质（如水土和空气）和动植物体内。人体可通过摄取饮用水和食物、吸入空气和粉尘等多种途径接触PFAS。已有大量流行病学研究表明，体内累积的PFAS对人体健康造成不良影响，并与免疫调节异常（如过敏性哮喘）、代谢失调（如非酒精性肝病）和神经发育迟缓等疾病风险显著相关。全氟辛烷磺酸(perfluorooctane sulfonate, PFOS)是最典型且广泛使用的全氟烷基化合物，PFOS及其盐类化合物已于2009年被列入“关于持久性有机污染物的斯德哥尔摩公约”限控清单。\n\n 已有细胞学实验和动物学实验表明，PFOS能够引起炎症反应和组织损伤，然而，PFOS引起的炎症和损伤效应的分子机制还有待明确；由于PFOS是外源性刺激物，解决机体细胞如何识别PFOS并触发炎症反应的机制是阐明PFOS的毒性和组织损伤机理的关键。\n\n  我校生命科学学院崔隽教授课题组与我校附属第一医院李春炜教授课题组合作，研究首次揭示有机污染物全氟辛烷磺酸PFOS诱导AIM2炎症小体发生激活，促进炎症反应和组织损伤的新机制。该研究在细胞水平和动物水平上发现PFOS能够引起炎症因子(IL-1β, TNF-α and IL-6) 的释放，细胞死亡以及组织损伤。进一步的机制研究发现，PFOS能够上调细胞质中游离的Ca2+含量，激活下游Ca2+依赖的PKC-NF-κB/JNK信号轴，从而促进炎症基因转录和JNK的激活。而磷酸化的JNK能促进胞质中的BAX转位到线粒体膜上并与线粒体上的BAX或CypD发生结合，促使线粒体DNA向胞质中释放并结合与激活AIM2炎症小体，从而诱导炎症反应。通过构建急性PFOS暴露模型和慢性PFOS暴露的哮喘加重模型，发现在 AIM2基因缺陷小鼠中PFOS诱导的急性组织（肝、肺和肾）损伤程度明显下降，PFOS加重的卵清蛋白(OVA)诱导的哮喘症状明显减轻，揭示了AIM2炎症小体在PFOS引起的组织损伤和哮喘加重过程中起关键作用。\n\n  PFOS通过Ca2+-PKC-NF-κB/JNK-BAX/BAK-mtDNA信号轴激活AIM2炎症小体，引起组织炎症的工作模型。\n\n 综上所述，该研究揭示了PFOS诱发线粒体非氧化DNA通过BAX/BAK寡聚体形成的小孔或BAX/CypD形成的孔道向胞质内释放，从而被AIM2炎症小体感知，导致炎症反应的分子机制，为发展针对PFOS相关的炎症疾病治疗和干预提供了重要理论参考。\n\n 相关工作于近日发表在Nature Communications上，崔隽教授和李春炜教授为论文通讯作者，生命科学学院的王丽邱博士为论文第一作者。该研究得到了国家自然科学基金等项目资助。\n\n",
    collection: 658,
    dateTime: "09:24:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中山大学/中山大学-3.jpg",
    author: "中山大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中山大学/中山大学-7.jpg",
    postId: 8,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "​生命科学学院崔隽和附属第一医院李春炜课题组合作揭示固有免疫受体AIM2识别有机污染物，触发炎症反应和组织损伤的新机制",
    content: "5月21日，以“创新成才，创业报国”为主题的“创响中国”中南大学站暨2021年创新创业年会学校专场活动在校本部科教南楼举行。中南大学党委副书记、纪委书记伍海泉，校长助理李劼，湖南省人力资源和社会保障厅、长沙市人力资源和社会保障局、岳麓山国家大学科技城管委会等相关负责人，学校大学生创新创业领导小组成员、相关单位和部门负责人、参加大学生创新创业项目的学生、参加学科竞赛的学生、项目指导教师、创新创业导师、学校大学生创新创业训练计划专家，及各二级学院负责人、创新创业教育专干、创新创业教育骨干教师，各学生班级创新创业教育委员等3000多人参加活动。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中山大学/中山大学-4.jpg",
    reading: 521,
    detail: "全氟烷基化合物 (Perfluoroalkyl substances, PFAS) 具有良好的疏水疏油性和化学稳定性，被广泛应用于清洁剂、耐水涂料和食品包装等工业和民用领域。然而，PFAS在环境中难以被降解，导致其广泛存在于自然环境介质（如水土和空气）和动植物体内。人体可通过摄取饮用水和食物、吸入空气和粉尘等多种途径接触PFAS。已有大量流行病学研究表明，体内累积的PFAS对人体健康造成不良影响，并与免疫调节异常（如过敏性哮喘）、代谢失调（如非酒精性肝病）和神经发育迟缓等疾病风险显著相关。全氟辛烷磺酸(perfluorooctane sulfonate, PFOS)是最典型且广泛使用的全氟烷基化合物，PFOS及其盐类化合物已于2009年被列入“关于持久性有机污染物的斯德哥尔摩公约”限控清单。\n\n 已有细胞学实验和动物学实验表明，PFOS能够引起炎症反应和组织损伤，然而，PFOS引起的炎症和损伤效应的分子机制还有待明确；由于PFOS是外源性刺激物，解决机体细胞如何识别PFOS并触发炎症反应的机制是阐明PFOS的毒性和组织损伤机理的关键。\n\n  我校生命科学学院崔隽教授课题组与我校附属第一医院李春炜教授课题组合作，研究首次揭示有机污染物全氟辛烷磺酸PFOS诱导AIM2炎症小体发生激活，促进炎症反应和组织损伤的新机制。该研究在细胞水平和动物水平上发现PFOS能够引起炎症因子(IL-1β, TNF-α and IL-6) 的释放，细胞死亡以及组织损伤。进一步的机制研究发现，PFOS能够上调细胞质中游离的Ca2+含量，激活下游Ca2+依赖的PKC-NF-κB/JNK信号轴，从而促进炎症基因转录和JNK的激活。而磷酸化的JNK能促进胞质中的BAX转位到线粒体膜上并与线粒体上的BAX或CypD发生结合，促使线粒体DNA向胞质中释放并结合与激活AIM2炎症小体，从而诱导炎症反应。通过构建急性PFOS暴露模型和慢性PFOS暴露的哮喘加重模型，发现在 AIM2基因缺陷小鼠中PFOS诱导的急性组织（肝、肺和肾）损伤程度明显下降，PFOS加重的卵清蛋白(OVA)诱导的哮喘症状明显减轻，揭示了AIM2炎症小体在PFOS引起的组织损伤和哮喘加重过程中起关键作用。\n\n  PFOS通过Ca2+-PKC-NF-κB/JNK-BAX/BAK-mtDNA信号轴激活AIM2炎症小体，引起组织炎症的工作模型。\n\n 综上所述，该研究揭示了PFOS诱发线粒体非氧化DNA通过BAX/BAK寡聚体形成的小孔或BAX/CypD形成的孔道向胞质内释放，从而被AIM2炎症小体感知，导致炎症反应的分子机制，为发展针对PFOS相关的炎症疾病治疗和干预提供了重要理论参考。\n\n 相关工作于近日发表在Nature Communications上，崔隽教授和李春炜教授为论文通讯作者，生命科学学院的王丽邱博士为论文第一作者。该研究得到了国家自然科学基金等项目资助。\n\n",
    collection: 658,
    dateTime: "09:24:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中山大学/中山大学-3.jpg",
    author: "中山大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中山大学/中山大学-7.jpg",
    postId: 28,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "​华南理工大学获批教育部首批未来技术学院",
    content: "5月20日，教育部发文公布首批未来技术学院名单，华南理工大学未来技术学院成功入选教育部首批未来技术学院。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华南理工大学/华南理工大学-4.jpg",
    reading: 661,
    detail: "华南理工大学未来技术学院围绕人工智能前沿技术和跨学科交叉领域，主要布局智能感知、大数据、AI+融合技术三大研究方向，建设人体感知及智慧健康、跨媒体感知和混合智能、大数据与数字孪生、数字普惠金融等4个未来技术研究中心。学院将推进与剑桥大学、麻省理工学院、帝国理工学院、康奈尔大学、爱丁堡大学等等国外知名高校和腾讯、华为、阿里、京东、百度、微软亚洲研究院、科大讯飞等国内知名企业的合作，通过知识推动和价值拉动的双引擎推进未来技术迭代演进，驱动前沿创新基础研究和技术落地，抢占未来科技发展先机，努力建成高水平的“人才蓄水池”、能引领的“创新动力源”、强有力的“创业助推器”。作为广州国际校区成立的第五个新工科学院，未来技术学院将于2021年9月迎来首批本科新生，招生专业为“人工智能”和“数据科学与大数据技术”。\n\n 据悉，教育部办公厅于2020年5月印发《未来技术学院建设指南（试行）》，提出用四年左右时间在专业学科综合、整体实力强的部分高校建设一批未来技术学院，探索专业学科实质性复合交叉合作规律，探索未来科技创新领军人才培养新模式。在高校自主申报、专家论证的基础上，教育部2021年按相关工作程序确定了首批12个未来技术学院。（图文/未来技术学院）\n\n",
    collection: 321,
    dateTime: "09:24:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中山大学/中山大学-3.jpg",
    author: "华南理工大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华南理工大学/华南理工大学-7.jpg",
    postId: 29,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "​我校华西医院牵头制定的糖尿病国际临床实践指南发布",
    content: "5月11日，《英国医学杂志》（The BMJ）以封面文章的形式发表我校华西医院牵头的新型降糖药物SGLT-2抑制剂和GLP-1受体激动剂治疗2型糖尿病的国际临床实践指南。我校华西医院内分泌代谢科临床医生/中国循证医学中心循证评价与快速指南研究室副主任李舍予副教授、老年医学中心郝秋奎副教授和美国Kansas大学Reem A Mustafa教授联合全球十多个国家的临床和方法学专家，制定了该指南。李舍予为该指南执笔人，四川大学华西医院为指南牵头单位。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/四川大学/四川大学-4.jpg",
    reading: 211,
    detail: "5月11日，《英国医学杂志》（The BMJ）以封面文章的形式发表我校华西医院牵头的新型降糖药物SGLT-2抑制剂和GLP-1受体激动剂治疗2型糖尿病的国际临床实践指南。我校华西医院内分泌代谢科临床医生/中国循证医学中心循证评价与快速指南研究室副主任李舍予副教授、老年医学中心郝秋奎副教授和美国Kansas大学Reem A Mustafa教授联合全球十多个国家的临床和方法学专家，制定了该指南。李舍予为该指南执笔人，四川大学华西医院为指南牵头单位。\n\n 2型糖尿病是在全球造成严重疾病负担的疾病，我国目前已逾1亿患者。该指南从2型糖尿病患者的角度出发，面向全球从事2型糖尿病诊疗的临床医生，在处方两种新型降糖药物SGLT-2抑制剂和GLP-1受体激动剂的选择时进行了循证推荐。指南根据2型糖尿病患者心脏及肾脏并发症风险情况划分为5个分层，即无心血管及肾脏疾病包含3个或更少心血管危险因素、无心血管及肾脏疾病包括3个以上危险因素、已诊断心血管疾病（包括冠心病和卒中）而无慢性肾脏疾病（eGFR<60mL/(min·1.73m2)或尿白蛋白肌酐比≥mg/g）、已诊断慢性肾脏疾病而无心血管疾病、已同时诊断心血管疾病和慢性肾脏疾病。指南附属的系统评价利用最新循证医学证据，定量评估了不同风险分层的患者使用或不使用这两种药物的风险和获益分别进行了评估，最终形成了9条推荐意见。该指南提倡医患共同决策，同时提供了在线交互式医患共同决策工具，供一线临床医生和2型糖尿病患者使用。\n\n 指南推荐针对不同心肾风险的2型糖尿病患者，不论糖化血红蛋白控制水平，在现有处方的基础上是否启用SGLT-2抑制剂或GLP-1受体激动剂。在无基础心血管及慢性肾脏疾病且心肾危险因素较少的2型糖尿病患者中，综合风险和获益，不常规推荐SGLT-2抑制剂和GLP-1受体激动剂（需与患者共同决策）。在无基础心肾疾病但危险因素较多的患者中，建议使用SGLT-2抑制剂，而不常规推荐GLP-1受体激动剂，但用药前均需与患者进行医患共同决策。在患有心血管或肾脏基础疾病之一（而非同时患心血管或肾脏基础疾病）的2型糖尿病患者，推荐使用SGLT-2抑制剂或GLP-1受体激动剂之一，但用药前均需与患者进行医患共同决策。在同时具有心血管及肾脏基础疾病的患者，常规推荐SGLT-2抑制剂或GLP-1受体激动剂。当需在SGLT-2抑制剂和GLP-1受体激动剂中做出选择时，考虑到GLP-1受体激动剂的使用负担（需皮下注射）及风险和获益，更倾向于使用SGLT-2抑制剂。\n\n 该指南由我校华西医院李舍予医生和美国Kansas大学Reem A Mustafa医生担任临床主席，老年医学中心郝秋奎医生担任方法学主席。来自十余个国家的内分泌、肾脏、全科医学、老年医学的临床医生、方法学家和患者代表参与了指南的制定。该指南的3项附属研究，包括降糖药物的疗效与安全性评价、2型糖尿病预后模型研究和患者价值观与偏好，分别发表于BMJ、Heart和BMJ Open上，李舍予医生和郝秋奎医生参与了所有3项研究。佛罗里达大学药学系的Steven M Smith教授同期撰写述评高度肯定该指南在糖尿病药物治疗领域的划时代意义。该指南是首个由中国内地学者担任临床主席的国际主流糖尿病循证临床实践指南。也是我校华西医院中国循证医学中心和MAGIC中国中心及循证评价与快速指南研究室成立以来首个标志性成果。\n\n《英国医学杂志》（The BMJ）是BMJ出版集团（以下简称BMJ）旗下享誉世界的顶级综合医学期刊，始创于1840年。\n\n",
    collection: 185,
    dateTime: "09:24:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/四川大学/四川大学-3.jpg",
    author: "四川大学",
    date: "May 16 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/四川大学/四川大学-7.jpg",
    postId: 30,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "能源动力大讲坛碳中和系列讲座：碳达峰碳中和目标对我国产业的影响",
    content: "2021年5月14日下午，能源动力大讲坛碳中和系列讲座第一讲在重庆大学虎溪校区图书馆1F-7拉开了序幕。本讲座邀请到了重庆三峰环境集团股份有限公司技术中心的吴崇禄主任就碳达峰碳中和目标对我国产业的影响做专题分享，由能源与动力工程学院副院长孙宽老师主持，学院200余人参加了此次讲座。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/重庆大学/重庆大学-4.jpg",
    reading: 325,
    detail: "为帮助同学们分析行业创新驱动发展的趋势和需求，扩宽知识领域，提升专业素质和实践能力，能源与动力工程学院在全学院范围内开展能源动力大讲坛碳中和系列讲座。2021年5月14日下午，能源动力大讲坛碳中和系列讲座第一讲在重庆大学虎溪校区图书馆1F-7拉开了序幕。本讲座邀请到了重庆三峰环境集团股份有限公司技术中心主任吴崇禄就碳达峰碳中和目标对我国产业的影响做专题分享，由能源与动力工程学院副院长孙宽主持，学院200余人参加了此次讲座。\n\n吴崇禄就碳达峰和碳中和这两个重要概念及时代意义做出了详细的解释，他指出“碳中和”能够驱动能源新旧转换，绿色提升国家能源安全，同时发掘中国优势，进一步提升中国影响力。我国“碳中和”任务重、难度大，具体表现为：电气化难度较高的工业部门在中国碳排放结构中占比较高，以煤炭为主的发电部门结构调整难度大，故致力碳中和需兼顾能源低碳转型和经济结构转型，统筹考虑控制碳排放和发展社会经济的矛盾。\n\n 吴崇禄对“碳中和”将带来的深刻变革进行了讲解。据统计，碳中和绿色投资或需数百万亿，这样的时代背景将对能源发展的各个方面带来深刻的影响：以储能系统和分布式光伏为代表的电力部门将深度脱碳、以电动车产业链和充电桩产业链为代表的非电部门将电气化+清洁化、以IGBT产业链为代表的终端设备将节能提效、以CCUS产业链为代表的碳排放端将深度绿化，同时可再生能源发电份额的急剧提高，让中国越过“油气时代”，直接由“燃煤时代”进入“风光时代”。他提到，实现“碳中和”有许多途径，其中包括减少和控制碳排放，大力发展清洁能源，增加和促进碳吸收，绿色金融支持碳中和等，在此浪潮中，能源动力势必大有可为。\n\n 吴崇禄以三峰环境集团的工作以及垃圾焚烧发电的发展前景为例，对碳中和潜力的计算方法进行了讲解，并对垃圾发电的碳中和潜力进行分析。同学们也积极的提出了自己的疑惑并和吴崇禄进行了深入交流。能源与动力工程学院副书记邓扶平进行了总结发言并向在场的同学们提出了殷切期望。\n\n 吴崇禄：重庆三峰环境集团股份有限公司技术中心主任，高级工程师，注册公用设备（动力）工程师，注册环保工程师，长期从事生活垃圾焚烧发电等环保新能源领域设计与研发工作。曾获重庆市科技进步三等奖1项，主编国家标准1项，参编行业和地方标准2项。\n\n",
    collection: 224,
    dateTime: "09:24:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/重庆大学/重庆大学-3.jpg",
    author: "重庆大学",
    date: "May 17 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/重庆大学/重庆大学-7.jpg",
    postId: 31,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "基础院Abolfazl Bayat 教授团队在《Physical Review Letters》发表研究成果",
    content: "　近日，电子科技大学基础与前沿研究院Abolfazl Bayat教授团队在国际著名期刊Physical Review Letters（物理评论快报）上发表题为《Global sensing and its impact for quantum many-body probes with criticality》的研究成果。电子科技大学基础与前沿研究院博士后Victor Montenegro为论文第一作者，博士后Utkarsh Mishra为第二作者，Abolfazl Bayat教授为论文的通讯作者，电子科技大学基础与前沿研究院为第一作者单位。该论文涉及量子技术的热门话题之一——量子传感。《Physical Review Letters》是物理领域顶级国际学术期刊，2019年影响因子为8.385。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/电子科技大学/电子科技大学-4.jpg",
    reading: 325,
    detail: "　近日，电子科技大学基础与前沿研究院Abolfazl Bayat教授团队在国际著名期刊Physical Review Letters（物理评论快报）上发表题为《Global sensing and its impact for quantum many-body probes with criticality》的研究成果。电子科技大学基础与前沿研究院博士后Victor Montenegro为论文第一作者，博士后Utkarsh Mishra为第二作者，Abolfazl Bayat教授为论文的通讯作者，电子科技大学基础与前沿研究院为第一作者单位。该论文涉及量子技术的热门话题之一——量子传感。《Physical Review Letters》是物理领域顶级国际学术期刊，2019年影响因子为8.385。\n\n 在探索例如深海和恶劣的太空环境这样的未知领域时，需要感知周围环境参数的探测器能够在周围环境产生大范围变化的时候也可以正常工作。大多数常规传感器的功能范围有限，超出这些范围它们将无法可靠地运行。Abolfazl Bayat教授团队提出了一种新方案，该方案可以量化传感器在宽范围内工作时的性能。这为传感器的优化提供了一种系统的方法，可以在任何较大的参数范围内以最佳精度运行。此方法被用于在临界区内性能胜过所有经典传感器的量子多粒子传感器上。这个方法使得可以通过优化外部磁场强度来保证传感器一直在临界区附近工作。此外，这种机制允许优化单个量子多粒子传感器，使得可以可靠地同时测量多个独立参数在很大范围内的变化情况。\n\n 上图简单地描述了这种方法。量子多粒子传感器的临界区将不同的相位分离。感兴趣的区域可能非常宽且距离该临界区很远。传感器只能在临界区上以最佳方式工作。通过优化传感器的外部参数，我们可以将感兴趣的区域沿着临界区移动到最佳位置。\n\n  该提案为基于多粒子相互作用系统的下一代量子传感器开辟了一条新路径，使得可以在更大的参数范围内以前所未有的精度测量各种环境变量。\n\n",
    collection: 278,
    dateTime: "09:24:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/电子科技大学/电子科技大学-3.jpg",
    author: "电子科技大学",
    date: "May 20 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/电子科技大学/电子科技大学-7.jpg",
    postId: 32,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "西安交大科研团队在紫磷烯二维力学特性研究领域取得重要进展",
    content: "桁架的交叉结构由于强的抗变形能力已经广泛应用于各种承载结构设计中，如桥梁和屋顶设计等，而当我们把这种设计无限缩小到原子级别构成一个具有交叉结构的二维材料，其抗变形能力会是什么样呢？",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/西安交通大学/西安交通大学-4.jpg",
    reading: 172,
    detail: "近日，西安交大电气学院电力设备电气绝缘国家重点实验室新型储能与能量转换纳米材料研究中心张锦英教授课题组与航天航空学院机械结构强度与振动国家重点实验室马利锋教授课题组合作，发现具有交叉结构的紫磷烯二维材料是至今报道的所有二维结构中抗变形能力最强的，具有最高的二维弹性模量，少层紫磷烯具有极高的二维杨氏模量，单层紫磷烯的二维杨氏模量为1512 N/m，其结果是石墨烯二维杨氏模量的4.4倍，远高于其他已经报道过的二维结构，这主要是因为紫磷烯二维交叉结构可以很好地分散施加载荷。相关成果以《交叉结构的二维紫磷烯具有极高的抗变形能力》（Cross Structured Two-dimensional Violet Phosphorene with Extremely High Deformation Resistance）为题发表在材料领域权威期刊《材料化学杂志A》（Journal of Materials Chemistry A）上。新型储能与能量转换纳米材料研究中心博士生张博为第一作者，通讯作者为张锦英教授和马利锋教授。该研究工作得到了国家自然科学基金的资助。材料的表征及测试得到了西安交通大学分析测试共享中心的大力支持。\n\n 近日，西安交大电气学院电力设备电气绝缘国家重点实验室新型储能与能量转换纳米材料研究中心张锦英教授课题组与航天航空学院机械结构强度与振动国家重点实验室马利锋教授课题组合作，发现具有交叉结构的紫磷烯二维材料是至今报道的所有二维结构中抗变形能力最强的，具有最高的二维弹性模量，少层紫磷烯具有极高的二维杨氏模量，单层紫磷烯的二维杨氏模量为1512 N/m，其结果是石墨烯二维杨氏模量的4.4倍，远高于其他已经报道过的二维结构，这主要是因为紫磷烯二维交叉结构可以很好地分散施加载荷。相关成果以《交叉结构的二维紫磷烯具有极高的抗变形能力》（Cross Structured Two-dimensional Violet Phosphorene with Extremely High Deformation Resistance）为题发表在材料领域权威期刊《材料化学杂志A》（Journal of Materials Chemistry A）上。新型储能与能量转换纳米材料研究中心博士生张博为第一作者，通讯作者为张锦英教授和马利锋教授。该研究工作得到了国家自然科学基金的资助。材料的表征及测试得到了西安交通大学分析测试共享中心的大力支持。\n\n 紫磷烯结构最早于2019年由张锦英研究团队（http://gr.xjtu.edu.cn/web/jinying-zhang/home）首次在实验室成功合成，紫磷合成产率已经提高到80%以上，课题组对紫磷稀的功函数、能带结构及光谱特性等做了一系列的研究工作，工作分别发表于Angew. Chem. Int. Ed., Chem. Mater., J. Mater. Chem. A, ACS Appl. Electron. Mater.等杂志上，团队正在积极开展紫磷烯的应用基础研究。\n\n",
    collection: 354,
    dateTime: "09:24:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/西安交通大学/西安交通大学-3.jpg",
    author: "西安交通大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/西安交通大学/西安交通大学-7.jpg",
    postId: 33,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "西工大参加工业和信息化部实现巩固拓展脱贫攻坚成果同乡村振兴有效衔接工作会",
    content: "5月10日，工业和信息化部召开实现巩固拓展脱贫攻坚成果同乡村振兴有效衔接工作会暨部定点帮扶工作领导小组第一次会议，深入学习领会、贯彻落实习近平总书记在全国脱贫攻坚总结表彰大会上的重要讲话和对深化东西部协作与定点帮扶工作的重要指示精神，通报部系统获表彰情况和部扶贫工作组织机构调整情况，研究部署下一步工作。部党组书记、部长、定点帮扶工作领导小组组长肖亚庆出席会议并讲话。部党组成员、副部长、定点帮扶工作领导小组副组长王志军主持会议。西工大党委副书记陈建有，全国脱贫攻坚先进个人、党委学生工作部方原参加会议。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/西北工业大学/西北工业大学-4.jpg",
    reading: 362,
    detail: "5月10日，工业和信息化部召开实现巩固拓展脱贫攻坚成果同乡村振兴有效衔接工作会暨部定点帮扶工作领导小组第一次会议，深入学习领会、贯彻落实习近平总书记在全国脱贫攻坚总结表彰大会上的重要讲话和对深化东西部协作与定点帮扶工作的重要指示精神，通报部系统获表彰情况和部扶贫工作组织机构调整情况，研究部署下一步工作。部党组书记、部长、定点帮扶工作领导小组组长肖亚庆出席会议并讲话。部党组成员、副部长、定点帮扶工作领导小组副组长王志军主持会议。西工大党委副书记陈建有，全国脱贫攻坚先进个人、党委学生工作部方原参加会议。\n\n 肖亚庆充分肯定了全系统脱贫攻坚取得的显著成效，号召各单位和广大干部向获得表彰的全国脱贫攻坚先进集体和先进个人学习，发扬脱贫攻坚伟大精神，奋力做好下一步工作。他强调，全系统要深入学习领会习近平总书记重要讲话精神，坚决贯彻落实党中央、国务院关于新发展阶段“三农”工作、乡村振兴战略、定点帮扶和对口支援的决策部署，持续巩固拓展脱贫攻坚成果，推进乡村全面振兴。\n\n 肖亚庆要求，要切实做好巩固拓展脱贫攻坚成果同乡村振兴有效衔接各项工作，不能有松口气、歇歇脚的想法，要乘势而上、接续奋斗，从政策、资金、人才、信息、技术等方面对定点帮扶县进行支持，狠抓落实，把各项工作做好。要在乡村振兴这篇大文章中写好工信新篇，夯实乡村信息化建设，重点支持高端智能农机装备推广应用，不断促进农产品增品种、提品质、创品牌，指导东西部工信系统加强工作对接，为区域协调发展作出新的贡献。要强化作风建设，务求工作实效，深入开展调研，了解定点帮扶县实际需要，加强帮扶工作针对性，把乡村振兴作为培养锻炼干部的广阔舞台，选派优秀干部挂职帮扶，充分调动各方面力量，形成帮扶工作合力。\n\n 会上，肖亚庆和王志军会见部系统获得全国脱贫攻坚表彰的部分先进集体代表和先进个人。西藏自治区通信管理局、北京航空航天大学及部规划司、信息技术发展司、信息通信发展司分别进行交流发言。部机关各司局、承担定点扶贫任务的6家部属事业单位和4所部属高校有关负责同志及部系统全国脱贫攻坚先进集体代表和先进个人参加会议。\n\n 2021年，西工大已按照上级要求对帮扶工作领导机构进行优化调整，下一步将在中央和国家机关工委、工业和信息化部领导指导下，认真学习贯彻落实习近平总书记在全国脱贫攻坚总结表彰大会等重要讲话精神，坚决贯彻落实党中央、国务院定点帮扶决策部署，持续深度发力、精准对接施策，进一步有效促进融水苗族自治县等对口帮扶地巩固拓展脱贫攻坚成果，推进乡村全面振兴。\n\n",
    collection: 112,
    dateTime: "15:50:31",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/西北工业大学/西北工业大学-3.jpg",
    author: "西北工业大学",
    date: "May 13 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/西北工业大学/西北工业大学-7.jpg",
    postId: 34,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "兰州大学学者应邀参加巴基斯坦白沙瓦大学中巴建交70周年圆桌会议并做主旨发言",
    content: "为庆祝中国和巴基斯坦建交70周年，5月21日，巴基斯坦白沙瓦大学中国研究中心举办了中巴建交70周年圆桌会议，来自巴基斯坦和中国的60多位政、学、商等各界人士应邀参会，共同庆祝中巴兄弟友谊，以及70年间两国在相互支持和彼此学习中所取得的成就。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/兰州大学/兰州大学-4.jpg",
    reading: 131,
    detail: "为庆祝中国和巴基斯坦建交70周年，5月21日，巴基斯坦白沙瓦大学中国研究中心举办了中巴建交70周年圆桌会议，来自巴基斯坦和中国的60多位政、学、商等各界人士应邀参会，共同庆祝中巴兄弟友谊，以及70年间两国在相互支持和彼此学习中所取得的成就。\n\n 会议由白沙瓦大学中国研究中心主任Zahid Anwar教授主持，白沙瓦大学校长Mahammad Abid 教授致欢迎辞，巴基斯坦外交部中国司司长Muhammad Mudassir Tipu先生和兰州大学生命科学学院二级教授，CN-ICIMOD中国委员会西北办公室主任龙瑞军博士分别做主旨发言。中巴学会执行主任 Mustafa Hyder Sayed博士等6位巴基斯坦学者和官员代表发言，共同回顾了两国建交70年以来所共同走过的风雨与光辉历程。代表们指出：中国在过去几十年里发生了翻天覆地的变化，衷心感谢中国对巴基斯坦一如既往的无私援助与支持；巴基斯坦要学习中方的发展经验，尤其是扶贫经验、经济特区经验以及市场开发经验等；扩大巴方吸引外资和自主发展能力，特别是利用好‘一带一路’和中巴经济走廊建设的好政策，集中精力谋发展，使人民致富，国家强盛，打造新时代的中巴命运共同体。\n\n 龙瑞军教授表示，中国与巴基斯坦这两个国家已经携手走过70年，两国互帮互助的紧密关系，在国际和地区事务中起到了关键作用，并为国际上国与国关系树立了典范。相信在“一带一路”和中巴经济走廊（CEPC）框架下，中巴人民友谊与合作将会取得更大突破和成就。甘肃省气候、地理、农牧业生产模式与巴基斯坦北部地区十分相似，近年来甘肃省与巴方的人员交流与科技合作发展迅猛，在冷水鱼、清洁能源、农业机械、草畜管理、食品加工、联合实验室、能力建设、技术转移与专家咨询等方面的合作进展顺利。兰州大学率先与巴基斯坦农业研究理事会建立了清洁能源联合实验室，巴基斯坦籍研究生招生规模不断扩大，又于最近同白沙瓦大学签订了战略合作协议，科技交流和人才培养合作更加频繁紧密。相信在‘一带一路’和CEPC框架下，甘肃省与开普尔省（KP）、兰州大学与白沙瓦大学的合作将不断深入和拓展，合作关系迈上更高水平。\n\n",
    collection: 74,
    dateTime: "15:50:31",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/兰州大学/兰州大学-3.jpg",
    author: "兰州大学",
    date: "May 13 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/兰州大学/兰州大学-7.jpeg",
    postId: 35,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "开讲啦！张育林教授来国防科大作专题讲座",
    content: "5月18日下午，空天科学学院“拓天”名家讲堂特邀张育林教授在学校学术成果馆作题为“太空大战略”的专题讲座。学校校长黎湘、政委傅爱国出席。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国人民解放军国防科技大学/中国人民解放军国防科技大学-4.jpg",
    reading: 223,
    detail: "5月18日下午，空天科学学院“拓天”名家讲堂特邀张育林教授在学校学术成果馆作题为“太空大战略”的专题讲座。学校校长黎湘、政委傅爱国出席。学校副校长兼教育长吴建军参加。\n\n 张育林教授曾任我国载人航天工程副总指挥、中央军委装备发展部副部长、原总装备部副部长、原国防科学技术大学校长。主要从事智能航天系统与太空机器人、分布式航天器系统与技术、太空资源与太空工业化等方面的研究工作，为我国载人航天事业和学校建设发展作出了重要贡献。曾获国家技术发明二等奖1项、国家科技进步二等奖1项，省部级科技奖励10余项。\n\n 授课中，张育林教授从5个方面对国内外太空战略作了系统全面、精彩生动的讲授，通过回顾60年中国航天史，对现场师生开展了一次生动的爱国主义精神教育。既是一堂紧跟空天科技前沿、推进航天事业发展的专题学术讲座，又是一堂专业特色鲜明、科技内涵丰富的党史学习教育课。\n\n 据了解，为深入贯彻落实习主席关于建设航天强国的重要指示，扎实推进党史学习教育，该院举办“拓天”名家讲堂，邀请空天领域学术大师、知名专家讲授空天发展历程、空天创新故事、空天前沿科技、空天未来趋势，引导师生传承和弘扬老一辈航天人的优良传统和宝贵精神，学习和践行新时代航天人的初心追求和使命担当，激发攀登科技高峰、建设航天强国的动力。\n\n 空天科学学院教员和无军籍学员代表300余人参加讲座。\n\n",
    collection: 116,
    dateTime: "15:50:31",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国人民解放军国防科技大学/中国人民解放军国防科技大学-3.jpg",
    author: "中国人民解放军国防科技大学",
    date: "May 21 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国人民解放军国防科技大学/中国人民解放军国防科技大学-7.jpeg",
    postId: 36,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "东北大学获批教育部首批未来技术学院",
    content: "近日，教育部办公厅下发通知，正式公布首批未来技术学院名单。经高校自主申报、专家论证，全国共有12所高校获批首批未来技术学院。东北大学未来技术学院成功入选。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/东北大学/东北大学-4.jpg",
    reading: 1062,
    detail: "通知指出，首批学院建设高校要明确建设目标，着力培养具有前瞻性、能够引领未来发展的技术创新领军人才，推动从“中国制造”到“中国创造”的转型升级，为建设高等教育强国、服务高质量发展、实现中华民族的伟大复兴奠定基础；要开展多元探索，以提供优质资源和营造良好氛围为抓手，以体制机制改革为保障，支持未来技术学院构建多学科交叉机制、探索多样化培养模式、提供多出口制度设计、促进多主体协同育人、催生多方位综合变革，打造能够引领未来科技发展和培养技术创新领军人才的教学科研高地；要健全未来技术学院质量保障体系，全面落实学生中心、产出导向、持续改进的理念，将质量意识、质量标准、质量评价、质量管理等融入未来技术创新领军人才培育全过程。\n\n 东北大学在工业智能和新工科建设方面基础雄厚，通过控制科学与工程、计算机科学与技术、软件工程、机器人科学与工程等一流学科和一流专业的交叉融合，发挥111学科引智基地培养具有国际视野人才方面的优势，取得了一系列突破性创新成果，探索出了特色鲜明的工业智能人才培养模式，积累了丰富的人才培养经验。\n\n 东北大学未来技术学院成立以来，在学校领导的指导关怀及各职能部门与相关学院的大力支持下，积极组织专家论证，通过体制机制创新，变革教学组织形式，重构未来工业智能课程体系；探索与华为公司、东软集团、新松机器人等企业建立产教融合和科教融合基地；积极推进与世界顶尖大学的战略合作与合作育人，为培养从事未来工业智能原创技术的复合型、创新性领军人才奠定坚实基础。\n\n 未来技术学院将以一流信息学科为依托，以立德树人为根本，以新工科建设为内涵，聚焦未来工业智能领域，围绕基础理论原始创新和关键技术突破，通过改革创新形成高质量工业智能人才培养模式，培养能够引领未来工业智能技术发展方向的科技创新领军人才，推进东北大学“双一流”建设再上新台阶，有力增强民族产业核心竞争力，为国家未来工业智能和信息通信技术产业输送高质量人才。\n\n",
    collection: 354,
    dateTime: "15:50:31",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/东北大学/东北大学-3.jpg",
    author: "东北大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/东北大学/东北大学-7.jpg",
    postId: 37,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "郑州大学化学学院在功能金属有机框架材料用于臭氧降解领域取得积极进展",
    content: "近日，郑州大学化学学院臧双全教授课题组在功能金属有机框架材料（MOFs）用于臭氧（O3）降解研究领域取得积极进展。研究成果以“Ozone Decomposition by a Manganese-Organic Framework over the Entire Humidity Range”为题发表在化学类顶尖期刊《Journal of the American Chemical Society》上。论文第一作者为化学学院2019级博士生孙志兵，通讯作者为臧双全教授和王乾有博士，郑州大学为唯一通讯单位。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/郑州大学/郑州大学-4.jpg",
    reading: 1049,
    detail: "近日，郑州大学化学学院臧双全教授课题组在功能金属有机框架材料（MOFs）用于臭氧（O3）降解研究领域取得积极进展。研究成果以“Ozone Decomposition by a Manganese-Organic Framework over the Entire Humidity Range”为题发表在化学类顶尖期刊《Journal of the American Chemical Society》上。论文第一作者为化学学院2019级博士生孙志兵，通讯作者为臧双全教授和王乾有博士，郑州大学为唯一通讯单位。\n\n 近年来，随着经济的快速发展和全球工业化进程的推进，近地面O3污染问题日益严重。与传统的吸附技术相比，催化降解O3转化为O2是一种更理想的方法。但是，催化降解O3的重金属催化剂生产成本高、效率低，主要依靠活性金属位点达到消除臭氧的目的。由于这些位点很容易被空气中的其他物种占据，特别在高湿度时，水分子极易在活性位点吸附造成活性位点失效，因此，亟需开发在全湿度范围适用的高效臭氧降解催化剂。金属-有机骨架（MOFs）由于其独特而可调的多孔结构和功能位点，在各种催化反应中表现出独特的优势。本研究通过使用长支链四唑连接配体和Mn2+离子构筑了结构稳定的多孔ZZU-281，其配位的H2O以及μ3-OH官能团能够被Mn2+激活，作为活性位点以较低的活化能将O3高效的转化为O2。同时，ZZU-281具有独特的开放孔道结构，实现H2O、O2和O3的传质过程，在催化降解O3表现出较高的活性。该研究还通过原位拉曼（In situ Raman）、电子顺磁共振（EPR）和建模理论计算（DFT），提出了可行的反应机理，对合理设计MOF和调控O3催化分解具有重要指导意义。\n\n 以上工作得到了国家自然科学基金重大研究计划重点支持项目、国家自然科学基金杰出青年基金项目、国家自然科学基金青年基金项目以及河南省教育厅创新团队项目基金的资助。文章链接：https://doi.org/10.1021/jacs.1c01027 \n\n",
    collection: 497,
    dateTime: "15:50:31",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/郑州大学/郑州大学-3.jpg",
    author: "郑州大学",
    date: "May 11 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/郑州大学/郑州大学-7.jpg",
    postId: 38,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "湖南大学获湖南省第十四届“挑战杯”总成绩第一",
    content: "5月23日下午，第十四届“挑战杯”湖南省大学生课外学术科技作品竞赛省赛终审决赛发布会举行。湖南大学参赛团队获特等奖3个、一等奖4个、二等奖1个，总成绩位列全省第1名，近十年来首次捧得最高荣誉“挑战杯”。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/湖南大学/湖南大学-4.jpg",
    reading: 1049,
    detail: "5月23日下午，第十四届“挑战杯”湖南省大学生课外学术科技作品竞赛省赛终审决赛发布会举行。湖南大学参赛团队获特等奖3个、一等奖4个、二等奖1个，总成绩位列全省第1名，近十年来首次捧得最高荣誉“挑战杯”。\n\n 活动由共青团湖南省委员会、湖南省教育厅、湖南省科协、湖南省社科院、湖南省学联共同主办、湖南中医药大学承办。自今年3月赛事启动以来，省内近百所高校、10万余名师生踊跃参赛，通过前期校赛、资格审查等层层选拔，共有81所高校的539件作品闯进省赛。经过各领域专家学者的严格评审，共有154件作品进入终审决赛环节。决赛通过现场答辩评出特等奖和一、二等奖，并从中选送优秀作品代表湖南参加全国“挑战杯”大学生课外学术科技作品竞赛。\n\n 涉及生命科学、信息技术、数理、能源化工、哲学、经济、社会、法律、教育、管理等多个领域的154个团队564名学生经过激烈角逐，本届大赛主体赛选拔出特等奖12个，一等奖37个，二等奖105个， 优秀组织奖25个，优胜杯20所高校，挑战杯1所高校。\n\n",
    collection: 831,
    dateTime: "11:24:25",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/湖南大学/湖南大学-3.jpg",
    author: "湖南大学",
    date: "May 24 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/湖南大学/湖南大学-7.jpg",
    postId: 39,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "材料与能源学院华雍课题组在ACS Energy Letter发表钙钛矿太阳能电池的研究成果",
    content: "近日，材料与能源学院华雍副研究员课题组以云南大学为第一通讯单位，在国际著名期刊ACS Energy Letter (IF=19.003)发表新型绿色清洁能源——钙钛矿太阳能电池最新成果“Understanding the Effects of Fluorine Substitution in Lithium Salt on Photovoltaic Properties and Stability of Perovskite Solar Cells”（ACS Energy Lett. 2021, 6, 2218-2228, 论文链接：https://pubs.acs.org/doi/10.1021/acsenergylett.1c00685）。硕士研究生吴太为论文第一作者，华雍副研究员为通讯作者。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/云南大学/云南大学-4.jpg",
    reading: 390,
    detail: "近日，材料与能源学院华雍副研究员课题组以云南大学为第一通讯单位，在国际著名期刊ACS Energy Letter (IF=19.003)发表新型绿色清洁能源——钙钛矿太阳能电池最新成果“Understanding the Effects of Fluorine Substitution in Lithium Salt on Photovoltaic Properties and Stability of Perovskite Solar Cells”（ACS Energy Lett. 2021, 6, 2218-2228。硕士研究生吴太为论文第一作者，华雍副研究员为通讯作者。\n\n 开发利用清洁可再生的绿色能源是人类社会发展的一大挑战及渴求。太阳能具有来源广泛、清洁安全、易于制备等优点，备受人们的青睐。钙钛矿太阳能电池自2009年问世以来，发展迅速，目前已经具有高达25.6%的光电转换效率。然而，钙钛矿太阳能电池仍然存在亟待解决的器件稳定性问题。双三氟甲磺酰亚胺锂（Li-TFSI）添加剂被广泛用于改善钙钛矿太阳能电池中空穴传输层的空穴迁移率。 然而，Li-TFSI的吸湿特性不利于PSCs的长期稳定性。因此，开发高疏水性的添加剂来取代Li-TFSI，将有利于提升钙钛矿器件的稳定性。针对这一问题，课题组首次探索以三种结构相似的氟（F）取代锂盐( Li-FSI，Li-TFSI和Li-PFSI)，作为Spiro-OMeTAD的添加剂，系统地研究了锂盐中氟取代基团数目对空穴传输层Spiro-OMeTAD的物理光电性能以及钙钛矿光电性能的影响。研究发现，在锂盐中引入更多的F基团，可以有效地提高Spiro-OMeTAD空穴提取能力和载流子传输速率，取得更好的空穴传输层表面形貌，降低钙钛矿材料表面缺陷态以及电池的载流子复合。基于10F的Li-PFSI的钙钛矿电池取得22.14%的光电转换效率，超过了目前常用的Li-TFSI的参比电池（20.25%）。此外，基于Li-PFSI的钙钛矿光伏器件展现出优良的湿度稳定性和热稳定性。\n\n 华雍课题组长期致力于光电材料的开发与应用，为新能源、新材料产业的发展提供技术与理论支撑。以上工作获得国家自然科学基金、云南省重点项目、云南省优青、云南省青千及云南大学东陆青年英才等项目支持。\n\n",
    collection: 125,
    dateTime: "11:24:25",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/云南大学/云南大学-3.jpg",
    author: "云南大学",
    date: "May 24 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/云南大学/云南大学-7.jpg",
    postId: 40,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "【科研新进展】（168）食品学院于修烛教授团队在淀粉–脂质复合物形成及其影响机制方面取得进展",
    content: "近日，食品学院于修烛教授团队在淀粉–脂质复合物形成及其影响机制方面取得进展，研究成果以“Functional Properties and Structural Characteristics of Starch−Fatty Acid Complexes Prepared at High Temperature”为题在《Journal of Agricultural and Food Chemistry》发表。食品学院博士研究生李琪为第一作者，于修烛教授为通讯作者。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/西北农林科技大学/西北农林科技大学-4.jpg",
    reading: 1817,
    detail: "近日，食品学院于修烛教授团队在淀粉–脂质复合物形成及其影响机制方面取得进展，研究成果以“Functional Properties and Structural Characteristics of Starch−Fatty Acid Complexes Prepared at High Temperature”为题在《Journal of Agricultural and Food Chemistry》发表。食品学院博士研究生李琪为第一作者，于修烛教授为通讯作者。\n\n 淀粉–脂质复合物是指脂质的疏水部分存在于淀粉单螺旋疏水腔内从而形成的包合物。目前，以复合物为基础制备低热量、高产率、且具有膳食纤维功能的新型抗消化淀粉已成为高分子聚合物相互作用研究领域的研究热点，因其健康价值及其在实际加工中的重要意义而得到广泛关注。然而，高温沸腾条件下，影响其形成的因素较为复杂，由于处理温度较高，淀粉结晶结构和淀粉链的破坏程度也较高，而且脂质氧化分解加速、脂质分子溶解度较大，复合物的形成机制及其影响尚不明确。本研究以玉米淀粉和不同类型的脂肪酸为主要原料，通过淀粉、脂质和水在高温沸腾条件下共存的体系模拟淀粉类食品加工过程中淀粉与脂质的复合作用，系统研究了复合物的性质及结构特性，结合相关性分析初步探究了复合物形成对于理化特性的影响，并对复合物的形成机制进行了探讨。结果表明，短链和高不饱和度的脂肪酸更易与淀粉形成复合物。淀粉与不同类型脂肪酸所形成的复合物均对淀粉的抗酶解性具有改善效果。脂肪酸碳链越短，不饱和程度越高，复合物的热稳定性越强，短程有序程度越高，其消化速率越慢。研究阐明了脂质的碳链长度和不饱和程度对复合物形成的作用机制，有望为淀粉类食品在加工过程的组分相互作用提供的理论支撑。该研究得到了国家有关资助。\n\n 论文链接：https://doi.org/10.1021/acs.jafc.1c00110 \n\n",
    collection: 527,
    dateTime: "11:24:25",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/西北农林科技大学/西北农林科技大学-3.jpg",
    author: "西北农林科技大学",
    date: "May 21 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/西北农林科技大学/西北农林科技大学-7.jpg",
    postId: 41,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "新疆大学“新疆人权保障与发展进步研究中心”与西南政法大学人权研究院举行合作签约仪式",
    content: "为加强我校“新疆人权保障与发展进步研究中心”与西南政法大学人权研究院的合作，推动双方融合创新发展，3月31日下午，新疆大学“新疆人权保障与发展进步研究中心”与西南政法大学人权研究院举行合作签约仪式，新疆大学法学院党委书记李军和西南政法大学人权研究院执行院长张永和签署合作文件。新疆大学党委常委、副校长祖力亚提·司马义出席签约仪式。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/新疆大学/新疆大学-4.jpg",
    reading: 654,
    detail: "为加强我校“新疆人权保障与发展进步研究中心”与西南政法大学人权研究院的合作，推动双方融合创新发展，3月31日下午，新疆大学“新疆人权保障与发展进步研究中心”与西南政法大学人权研究院举行合作签约仪式，新疆大学法学院党委书记李军和西南政法大学人权研究院执行院长张永和签署合作文件。新疆大学党委常委、副校长祖力亚提·司马义出席签约仪式。\n\n 签约仪式上，祖力亚提·司马义向两校合作签约表示祝贺，她期待双方今后在共研科研课题、共办学术活动、共享教研资源、共育专业人才等方面加强合作，共同聚焦新疆人权理论与重大现实问题积极开展高层次的原创性基础研究和前瞻性应用研究，为服务国家人权战略，践行“国家人权行动计划”，推动新疆人权发展提供理论支撑、人才保障和技术支持。\n\n 张永和介绍了西南政法大学人权研究院的发展情况，他指出西南政法大学人权研究院是直属于西南政法大学的实体化科研机构，主要从事人权咨政、人权理论研究、人权实践调研、人权教育培训、人权对外宣传等工作。他希望双方能以此为契机进一步加强交流，积极探索合作路径，创新合作模式，在下一步的工作中不断扩大交流合作，力争为新疆的社会稳定和长治久安作出新贡献。\n\n  新疆大学法学院、新疆人权保障与发展进步研究中心相关负责同志参加了签约仪式。（来源：法学院）\n\n",
    collection: 124,
    dateTime: "11:24:25",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/新疆大学/新疆大学-3.jpg",
    author: "新疆大学",
    date: "April 1 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/新疆大学/新疆大学-7.jpg",
    postId: 42,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "法律硕士学院举办第三期“大法官论道”——刘贵祥大法官谈民法典担保制度的几个问题",
    content: "5月18日，法律硕士学院在海淀校区成功举办第三期“大法官论道”，邀请最高人民法院审判委员会副部级专职委员、二级大法官刘贵祥谈民法典担保制度的几个问题。论坛对《民法典》中担保制度及相关司法解释在制定和实施中遇到的问题做了深入探讨，旨在为我国担保制度的发展完善提供有益的思考和借鉴。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国政法大学/中国政法大学-4.jpg",
    reading: 178,
    detail: "5月18日，法律硕士学院在海淀校区成功举办第三期“大法官论道”，邀请最高人民法院审判委员会副部级专职委员、二级大法官刘贵祥谈民法典担保制度的几个问题。论坛对《民法典》中担保制度及相关司法解释在制定和实施中遇到的问题做了深入探讨，旨在为我国担保制度的发展完善提供有益的思考和借鉴。\n\n 我校校长马怀德，法律硕士学院教师代表及校内40余名博士硕士研究生参加论坛。论坛由法律硕士学院院长许身健主持。\n\n 论坛伊始，马怀德首先代表学校对刘贵祥来到法律硕士学院参加“大法官论道”表示热烈欢迎，对刘贵祥长期以来对中国政法大学的支持表示感谢。马怀德指出，刘贵祥审判业务精湛，实践经验丰富，长期从事理论研究工作，著述丰硕，是理论研究与审判实务紧密结合的专家型大法官。法硕学院举办的“大法官论道”是落实习近平总书记考察法大重要讲话，打破高校和社会之间的体制壁垒，把优质的实践教学资源引入到高校的重要探索，是法大学子得天独厚的学习机会。今天对民法典担保制度的解读，实际上是大法官直接参与民法典编纂特别是司法解释起草工作的经验介绍和理论分享。论坛的与谈专家阵容也十分强大，相信对于法大师生是一场具有重要学术价值的精神大餐，学校师生一定会受益良多。\n\n 刘贵祥在主旨演讲中首先指出，《中华人民共和国民法典》是新中国成立以来第一部以法典命名的基础性法律，是新时代中国特色社会主义法治建设的重大成果，是习近平法治思想的生动实践。担保制度作为民法典中的重要组成部分，对于发展社会主义市场经济、巩固社会主义基本经济制度，营造法治化、市场化、国际化营商环境意义重大。\n\n 刘贵祥紧接着就民法典中新担保制度司法解释的基本情况、担保的从属性、担保合同的效力、担保人之间追偿权、一般保证的先诉抗辩权、保证期间与诉讼时效转换等问题与大家进行了深入交流。\n\n 随后，我校教授赵旭东、刘保玉、王毓莹、李曙光先后对上述问题发表了自己的看法和见解。在交流环节，在场师生积极向刘贵祥提问。刘贵祥针对师生提出的借新还旧情况下旧抵押权人能不能保留顺位利益等问题，给出了精彩的解答。\n\n 最后，许身健做了总结发言。他认为刘贵祥关于民法典担保制度的几个问题的解读十分精准，各位与谈专家从不同的角度发表的观点也很令人启发。许身健指出，举办大法官论道旨在落实习近平总书记的重要指示。他说法律是长期习得的艺术，而非一种技术，做好职业工作要用心、用情。大法官是法律职业的标杆，他们让我们直接感受到公平正义的形象，应当对他们表示尊敬。法律职业应当学习、体会、传扬大法官的经验及故事。最后，他再次对刘贵祥莅临法大表示感谢。\n\n",
    collection: 95,
    dateTime: "11:24:25",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国政法大学/中国政法大学-3.jpg",
    author: "中国政法大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国政法大学/中国政法大学-7.jpg",
    postId: 43,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "北京邮电大学与中国邮政集团有限公司邮政研究中心举行“北邮-中国邮政联合创新实验室”签约揭牌仪式",
    content: "5月21日，北京邮电大学与中国邮政集团有限公司邮政研究中心共建“北邮-中国邮政联合创新实验室”合作协议签约仪式在西土城路校区举行。中国邮政集团有限公司计划建设部副总经理郝柱海、计划建设部信息科技处处长王志刚，邮政研究中心院长陆学鹏、副院长黄康，北京邮电大学副校长苏森出席签约仪式。双方相关部门负责人、现代邮政学院学术委员会成员及教师代表参加活动。仪式由闫强院长主持。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京邮电大学/北京邮电大学-4.jpg",
    reading: 178,
    detail: "5月21日，北京邮电大学与中国邮政集团有限公司邮政研究中心共建“北邮-中国邮政联合创新实验室”合作协议签约仪式在西土城路校区举行。中国邮政集团有限公司计划建设部副总经理郝柱海、计划建设部信息科技处处长王志刚，邮政研究中心院长陆学鹏、副院长黄康，北京邮电大学副校长苏森出席签约仪式。双方相关部门负责人、现代邮政学院学术委员会成员及教师代表参加活动。仪式由闫强院长主持。\n\n 苏森代表学校向中国邮政长期以来对北邮发展的关心和支持表示感谢。他指出，北京邮电大学与中国邮政同根同源，在科研、人才培养、党建等方面都开展了良好的合作。他表示，希望“北邮-中国邮政联合创新实验室”能够发挥北邮的专业和师资优势，发挥中国邮政集团邮政研究中心的资源与行业优势，助力邮政“科技赋能、设施赋能、人才赋能”，助力北邮“为党育人，为国育才”，打造自主创新和人才培养共同体，实现更高层次的资源共享、互利共赢，更好地服务国家战略，努力培养现代邮政业高素质专业技术人才，引领行业的高速发展！\n\n 郝柱海表示，“北邮-中国邮政联合创新实验室”的建立是双方科研合作的一件大事。他指出，“传邮万里 国脉所系”是双方始终肩负的家国情怀，双方将建立长期稳定的战略合作关系，在产学研合作、金融、快递物流、邮务创新等方面进行全方位深度合作，实现强强联手、互惠互赢、共同发展。他表示，本次联合共建实验室正是落实战略合作协议的有效实践，可以通过搭建人才交流平台，提供实习与就业机会，形成双方多维度全方位的紧密合作关系。\n\n 闫强院长和黄康副院长代表双方签署合作协议，苏森副校长与陆学鹏院长共同为“北邮-中国邮政联合创新实验室”揭牌。\n\n 双方代表就首期拟开展的合作项目进行了研讨。\n\n",
    collection: 92,
    dateTime: "15:55:27",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京邮电大学/北京邮电大学-3.jpg",
    author: "北京邮电大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京邮电大学/北京邮电大学-7.jpg",
    postId: 44,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
]

module.exports = {
  postList: local_database
}