var local_database = [
  {
    date: "Apr 02 2021",
    title: "中国人民大学2021年强基计划招生简章”",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国人民大学/中国人民大学-1.jpg",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国人民大学/中国人民大学-7.jpg",
    content: "我校2021年继续开展基础学科招生改革试点（也称“中国人民大学强基计划”），探索多维度考核评价模式，选拔一批有志向、有兴趣、有天赋的青年学生进行专门培养，为国家重大战略领域输送后备人才。",
    reading: "49002",
    collection: "4987",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国人民大学/中国人民大学-6.jpg",
    author: "中国人民大学",
    dateTime: "15:32:56",
    detail: "为全面贯彻全国教育大会精神，深入落实《国务院关于深化考试招生制度改革的实施意见》（国发〔2014〕35号），根据《关于在部分高校开展基础学科招生改革试点工作的意见》（教学〔2020〕1号）等文件，服务国家重大战略需求，加强基础学科拔尖创新人才选拔培养，经批准，我校2021年继续开展基础学科招生改革试点（也称“中国人民大学强基计划”），探索多维度考核评价模式，选拔一批有志向、有兴趣、有天赋的青年学生进行专门培养，为国家重大战略领域输送后备人才。\n\n招生对象及报名条件\n\n在我校安排强基计划招生的省份，满足以下报名条件的考生均可报名。\n\n热爱祖国，拥护中国共产党的领导，遵纪守法，品行端正，身心健康；具有强烈的专业兴趣、科研志向和吃苦耐劳的精神，有志于服务国家重大战略需求，将来从事专业相关领域工作；高度认同我校“立学为民、治学报国”的办学宗旨和“国民表率、社会栋梁”的人才培养目标；综合素质优秀或基础学科拔尖报名方式与选拔程序，具有相应专业所需的学科特长和创新潜质；符合2021年全国普通高等学校招生全国统一考试报名条件的高中毕业生。\n\n报考我校强基计划的考生不能兼报其他高校强基计划。\n\n",
    postId: 0,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=142604.mp3",
      title: "夜夜夜夜-齐秦",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000001TEc6V0kjpVC.jpg?max_age=2592000"
    }
  },
  {
    title: "清华大学2021年自强计划招生简章",
    content: "为全面贯彻全国教育大会精神，深入落实《国务院关于深化考试招生制度改革的实施意见》，我校将围绕“综合评价、多元择优、因材施招、促进公平”的人才选拔理念，结合自身办学特色和人才培养需要，继续开展2021年自强计划招生工作。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/清华大学/清华大学-5.jpg",
    reading: 45980,
    detail: "一、机构与原则\n\n我校自强计划招生工作在清华大学招生工作领导小组的领导下，由清华大学招生办公室负责具体工作的组织和实施。\n\n自强计划招生认定及录取工作按照综合评价、公平公正、宁缺毋滥的原则择优确定认定、录取名单，学校纪检监察部门全程监督，并接受社会监督。\n\n二、招收对象及申请条件\n\n主要招收边远、贫困、民族等地区县（含县级市）及县以下高中，自强不息、德才兼备、勤奋好学、成绩优良的农村学生，具体实施区域由各省（直辖市、自治区）确定。申请学生须同时具备下列三项基本条件：\n\n(1)符合2021年统一高考报名条件；\n(2)本人及父亲或母亲或法定监护人户籍地在实施区域的农村，本人具有当地连续3年以上户籍；\n(3)本人具有户籍所在县高中连续3年学籍并实际就读。申请学生的户籍、学籍资格审核由各省（直辖市、自治区）完成。\n\n三、日程安排\n\n2021年4月12日-4月25日，自强计划报名。\n\n2021年5月30日左右，公布初评结果并公示，学生可在报名系统内查询。\n\n2021年6月11日左右，初试（具体测试时间以初试准考证为准）。\n\n2021年6月15日-18日，复试（具体测试时间以报名系统内公布为准）。\n\n2021年6月22日，公布认定结果并公示，学生可在报名系统内查询。\n\n",
    collection: 348,
    dateTime: "09:55:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/清华大学/清华大学-6.jpg",
    author: "清华大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/清华大学/清华大学-7.jpg",
    postId: 1,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
  {
    //按住alt + shift + F 可以格式化代码样式
    title: "天津大学2021年硕士研究生招生复试、录取工作办法（含非全日制）",
    content: "根据教育部有关招生录取文件精神，结合我校研究生招生工作的实际情况，现将2021年硕士研究生招生复试、录取和调剂工作安排如下。",
    detail: "组织领导\n\n1、学校成立研究生招生工作领导小组，领导小组由学校领导和研究生院等部门负责人及相关人员组成，负责全校研究生招生工作。\n\n2、各学院组成院级研究生招生工作领导小组，领导小组应由学院党委书记、院长、主管研究生工作的副院长、纪检工作负责人、分管学生工作的党委副书记及相关人员组成，负责制定复试工作具体方案并组织实施，指导复试小组进行具体考查工作，同时负责处理招生过程中考生提出的质疑和申诉。\n\n3、复试小组的组成及要求\n各学院根据本院各学科、专业的实际情况，成立若干复试小组，每个小组总人数不少于5人（其中研究生指导教师不少于3人），负责实施对考生的身份识别、专业能力和综合素质考核，小组成员须现场独立评分，评分记录和考生作答情况交研究生院集中统一保管，任何人不得改动。复试小组设组长1名，组长一般应由教授担任，负责本小组的复试工作。\n\n4、由学校教学督导组和研究生院组成硕士生招生复试工作检查小组，负责全校各学院在硕士生招生复试中各个环节的监督和检查，保证硕士生复试录取工作的公平、公正、公开。\n\n",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/天津大学/天津大学-5.jpg",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/天津大学/天津大学-3.jpg",
    reading: 34759,
    collection: 6679,
    author: "天津大学",
    date: "Mar 17 2021",
    dateTime: "12:22:03",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/天津大学/天津大学-7.jpg",
    postId: 2,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=27538254.mp3",
      title: "女儿情-万晓利",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000004Wv5BO30pPc0.jpg?max_age=2592000"
    }
  },
  {
    title: "中国科学院大学与鹏城实验室联合培养博士生专项计划招生简章",
    content: "鹏城实验室是我国网络通信领域新型科研机构，是国家战略科技力量的重要组成部分。实验室主要研究方向是网络通信、网络空间和网络智能，主要使命任务是聚焦服务国家宽带通信和新型网络战略，服务国家粤港澳大湾区和深圳中国特色社会主义先行示范区建设。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国科学院大学/中国科学院大学-2.jpg",
    reading: 15998,
    detail: "为服务国家创新驱动发展战略，助力粤港澳大湾区发展和深圳中国特色先行示范区建设，夯实鹏城实验室作为网络信息国家战略科技力量的基础平台，鹏城实验室将与中国科学院大学共同开展博士研究生培养计划。\n\n培养目标是面向通信、网络和智能信息领域培养和造就工程技术方面具有高度社会责任感的高层次创新领军人才。\n\n工程博士专业学位获得者应具有本领域坚实宽广的基础理论和系统深入的专门知识，具有丰富的工程技术实践经验和一定的管理、社会和环境等知识，能够综合运用科学研究方法和先进技术手段解决复杂工程技术问题、进行工程技术创新、组织实施工程技术研究开发的能力，能够做出创新性成果。\n\n报考条件\n\n1.中华人民共和国公民。拥护中国共产党的领导，具有正确的政治方向，热爱祖国，愿意为社会主义现代化建设服务，遵纪守法，品行端正。\n\n2.已获得硕士或博士学位（应届硕士毕业生须在博士入学报到时间前取得硕士学位，即2021年9月1日前须获得硕士学位证）。\n\n3.有至少两名所报考学科专业领域内的教授（或相当专业技术职称的专家）的书面推荐意见。\n\n4.身心健康状况符合中国科学院大学研究生入学体检要求。\n\n5.境外留学人员应获得硕士学位，并经教育部留学服务中心进行硕士学位认证后方可报名\n\n4月12日至5月9日18:00，申请人登陆鹏城实验室研究生招生网（网址：http://yzw.pcl.edu.cn/）进行网上报名并按要求上传相关材料。\n\n",
    collection: 2358,
    dateTime: "16:31:02",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国科学院大学/中国科学院大学-1.jpg",
    author: "中国科学院大学",
    date: "Apr 12 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国科学院大学/中国科学院大学-7.jpg",
    postId: 3,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108119.mp3",
      title: "恋恋风尘-老狼",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000001VaXQX1Z1Imq.jpg?max_age=2592000",
    }
  },
  {
    title: "武汉大学关于公布2021年外语类预备保送生名单的通知",
    content: "2021年2月23日之前，获得我校2021年外语类保送生入围预备资格的考生按要求进行了预备生资格确认。根据确认情况，学校决定以下35名考生成为我校2021年外语类预备保送生。现予公布。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/武汉大学/武汉大学-5.jpg",
    reading: 4102,
    detail: "2021年2月23日之前获得我校2021年外语类保送生入围预备资格的考生按要求进行了预备生资格确认。\n\n 根据确认情况，学校决定以下35名考生成为我校2021年外语类预备保送生,现予公布,名单在学校官网进行下载。\n\n我校将按照教育部有关要求，将上述名单上传阳光高考平台进行公示，公示无异议后，预备保送生请在武汉大学本科招生服务系统中打印《武汉大学2021年外语类保送生预录取通知书》（具体打印时间请注意接收短信或电话通知），并妥善保管。\n\n所有预备保送生还需按照生源省份招办要求按时完成与当年高考相关的有关手续。若生源省级招生考试机构有统一的保送生登记表，请按规定填写后寄至我校，我校将按照有关规定办理录取手续。保送生录取通知书预计将于高考录取期间（约七月底）寄发。\n\n",
    collection: 208,
    dateTime: "09:24:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/武汉大学/武汉大学-3.jpg",
    author: "武汉大学",
    date: "Feb 24 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/武汉大学/武汉大学-7.jpg",
    postId: 4,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "北航2021年拟录取硕士研究生名单公示",
    content: "根据教育部、北京市相关文件要求，经各单位研究生招生工作小组审核，现将北京航空航天大学2021年硕士研究生拟录取名单（不含推荐免试考生及港澳台考生）进行统一公示，公示期为4月14日至4月26日。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京航空航天大学/北京航空航天大学-5.jpg",
    reading: 41444,
    detail: "根据教育部、北京市相关文件要求，经各单位研究生招生工作小组审核，现将北京航空航天大学2021年硕士研究生拟录取名单（不含推荐免试考生及港澳台考生）进行统一公示，公示期为4月14日至4月26日。公示期间，如对拟录取名单有异议，请与我校研招办联系，联系电话：010-82317637，电子邮箱：yzb@buaa.edu.cn。\n\n特别提示：此名单为拟录取名单，需要上报北京教育考试院和教育部，并经北京教育考试院审查和教育部全国录取联合检查通过后才能成为正式录取名单。未能通过检查、已被其他招生单位拟录取、学籍学历有问题并且未按时交送所需相关材料、录取类别为定向就业且未及时寄送协议、或者弄虚作假一经查实的考生，录取资格无效。\n\n",
    collection: 194,
    dateTime: "10:24:43",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京航空航天大学/北京航空航天大学-3.jpg",
    author: "北京航空航天大学",
    date: "Apr 14 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京航空航天大学/北京航空航天大学-7.jpg",
    postId: 5,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "南京大学2021年拟录取硕士研究生调档函网上打印通知",
    content: "我校2021年拟录取硕士研究生已公示，现将有关档案调取事项通知如下",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/南京大学/南京大学-5.jpg",
    reading: 2991,
    detail: "录取类别为非定向（包括拟录取推荐免试硕士生，具体名单及考生编号见附件）和少民计划定向非在职的考生：我校须向其档案所在单位调取档案。考生应于2021年6月7日前在南京大学研究生院网站上打印调档函和思想政治素质和品德考核表，并根据上述材料中的相关要求完成后续工作。下载网址：http://yjsy.nju.edu.cn/gts2021/lqgl/Lqmdcx_ss.aspx（须用IE浏览器并关闭“阻止弹出窗口”功能）。\n\n录取类别为定向的考生：须与我校签订定向合同，定向合同和签订说明将于6月中旬寄给考生本人。请根据签订说明中的相关要求完成后续工作。\n\n如拟录取考生需要修改邮寄录取通知书和定向合同通信地址或联系电话，请务必于2021年6月7日前登录考生通信地址及联系电话修改系统进行修改，网址：http://yjsy.nju.edu.cn/gts2021/lqgl/Lqmdcx_ss.aspx。\n\n提示：正式录取资格须通过教育部录检审核方能确定。\n\n",
    collection: 102,
    dateTime: "14:31:00",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/南京大学/南京大学-3.jpg",
    author: "南京大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/南京大学/南京大学-7.jpg",
    postId: 6,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "关于发放2021级硕士新生录取通知书的通知",
    content: "我校将于2021年6月中下旬发放2021级硕士新生录取通知书",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京理工大学/北京理工大学-5.jpg",
    reading: 2144,
    detail: "各位2021级拟录取硕士研究生：\n\n我校将于2021年6月中下旬发放录取通知书。现具体通知如下：\n\n1.下列新生根据录取学院安排自行领取录取通知书：\n\n1) 北京理工大学本校2021级应届毕业生；\n\n2) 北京理工大学教职员工；\n\n3) 2021年入学的保资研究生。\n\n2.其他新生的录取通知书将通过“顺丰速运”发放，请各位同学于2021年5月25日至6月6日期间登录“北京理工大学2021级硕士新生录取通知书信息采集系统（https://www.wjx.cn/vj/OR1SRUu.aspx）”提交通知书接收地址和手机联系方式等信息。\n\n",
    collection: 13,
    dateTime: "09:00:03",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京理工大学/北京理工大学-3.jpg",
    author: "北京理工大学",
    date: "May 24 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京理工大学/北京理工大学-7.jpg",
    postId: 7,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "中国农业大学2021年硕士生招生考试拟录取名单公示",
    content: "根据教育部、北京市相关文件要求，现将2021年拟录取硕士研究生名单予以公示。本批次拟录取名单公示期为2021年5月1日至2021年5月18日。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国农业大学/中国农业大学-5.jpg",
    reading: 19211,
    detail: "根据教育部、北京市相关文件要求，现将2021年拟录取硕士研究生名单予以公示。本批次拟录取名单公示期为2021年5月1日至2021年5月18日。\n\n一、本拟录取名单中为通过全国统考拟录取的考生。\n\n二、各类专项计划、根据教育部规定享受初试总成绩加分政策的考生，名单中有相应备注说明。\n\n三、拟录取名单还须经上级主管部门审核通过后方为正式录取。\n\n四、研究生院招生投诉邮箱：cauyzb@cau.edu.cn，一旦查实违规违纪行为，将随时取消相关研究生拟录取资格。\n\n",
    collection: 79,
    dateTime: "09:24:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国农业大学/中国农业大学-3.jpg",
    author: "中国农业大学",
    date: "May 01 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国农业大学/中国农业大学-7.jpg",
    postId: 8,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "2021年硕士研究生招生简章",
    content: "北京师范大学是教育部直属重点大学，是一所以教师教育、教育科学和文理基础学科为主要特色的著名学府，是国家“985工程”和“211工程”重点建设高校，是首批“双一流”建设A类高校，11个学科进入国家“世界一流学科”建设名单，位列高校第8位。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京师范大学/北京师范大学-5.jpg",
    reading: 480218,
    detail: "北京师范大学是教育部直属重点大学，是一所以教师教育、教育科学和文理基础学科为主要特色的著名学府，是国家“985工程”和“211工程”重点建设高校，是首批“双一流”建设A类高校，11个学科进入国家“世界一流学科”建设名单，位列高校第8位。\n\n北京师范大学学科综合实力位居全国高校前列。我校为首批20所学位授权自主审核单位之一。现有硕士学位授权一级学科38个、博士学位授权一级学科31个、博士后科研流动站28个。根据全国第四轮学科评估结果，我校教育学、心理学、中国语言文学、中国史、戏剧与影视学、地理学6个一级学科获评A+，2个一级学科获评A，7个一级学科获评A-，获评A+数量居全国高校第6位。\n\n一、招生人数\n\n我校2021年拟招收硕士研究生4700余人，招生专业目录中各学部院系、各专业所列招生人数仅供参考，且包含拟接收推荐免试生人数，最终招生总人数以教育部正式下达的招生计划文件为准，录取阶段可能会根据生源情况及考试成绩等进行适当调整。\n\n少数民族高层次骨干人才计划、援藏计划和退役大学生士兵计划属于专项计划，详见附件1。\n\n二、报考条件见学校官网\n\n三、报名\n\n【说明：考生报名前应仔细阅读我校的报考条件，确认完全符合后再进行网上报名。网上报名时必须如实、准确地填写信息。凡不符合报考条件或弄虚作假者，不予录取。报考资格审核将在录取阶段进行。】\n\n报名包括网上报名和网上确认（现场确认）两个阶段，缺一不可。\n\n其余具体信息见学校官网。\n\n",
    collection: 1786,
    dateTime: "18:09:17",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京师范大学/北京师范大学-3.jpg",
    author: "北京师范大学",
    date: "Sep 18 2020",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京师范大学/北京师范大学-7.jpg",
    postId: 9,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "关于对2021年接收的推荐免试生进行复审的通知",
    content: "根据我校接收推荐免试生（以下简称“推免生”）工作的安排，在正式录取前将对已接收的2021年推免生进行后期复审，具体安排如下",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中央民族大学/中央民族大学-5.jpg",
    reading: 41444,
    detail: "根据我校接收推荐免试生（以下简称“推免生”）工作的安排，在正式录取前将对已接收的2021年推免生进行后期复审，具体安排如下\n\n一、近期学习情况及思想政治表现审查\n\n推免生下载并填写附件《中央民族大学2021年接收推免生近期学习情况审查表》及《中央民族大学2021年接收推免生思想政治表现审查表》，于4月30日前交或寄（时间以邮戳为准）至中央民族大学研招办(北智楼314)。成绩不及格和审查未通过者不予录取。\n\n二、学历及学位证书的审查\n\n考生于入学报到时校验本科毕业证书的原件，凡未取得本科毕业证书者，取消其录取资格，并将学生的档案、户籍转到生源地。入学3个月内，在档案审查过程中，如发现学生相关资格不符合规定或弄虚作假者，一经查实，取消入学资格。\n\n三、调档函、通知书邮寄\n\n请考生于5月到我校研究生院网站(https://grs.muc.edu.cn/yjsyzsw/)登记调档函、录取通知书接收地址。\n\n",
    collection: 194,
    dateTime: "08:07:00",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中央民族大学/中央民族大学-3.jpg",
    author: "中央民族大学",
    date: "Apr 19 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中央民族大学/中央民族大学-7.jpg",
    postId: 10,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "南开大学2021级全日制研究生办理入学组织关系手续说明",
    content: "关于南开大学2021级全日制研究生办理入学组织关系手续说明",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/南开大学/南开大学-5.jpg",
    reading: 28917,
    detail: "新生党员凭《中国共产党党员组织关系介绍信》办理入学组织关系手续。具有审批预备党员权限的基层党委，可以在全国范围直接相互转移和接收党员组织关系。党员可凭原所在基层党委开具给南开大学各专业学院党委的介绍信（也可凭所在县级或县级以上党组织开具给“天津市委教育工委组织处”的介绍信）。来自部队的，要凭所在部队的师或师级以上政治部开具给“天津市委教育工委组织处”的介绍信。在职研究生不转接党组织关系。\n\n新生应当在入学之后在所在学院分党委（党总支）的指导下及时办理组织关系的转入，如发现介绍信开具有误、超过介绍信有效期等情况，则需回原单位重新开具介绍信。\n\n",
    collection: 957,
    dateTime: "09:20:32",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/南开大学/南开大学-3.jpg",
    author: "南开大学",
    date: "May 24 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/南开大学/南开大学-7.jpg",
    postId: 11,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "大连理工大学2021年博士研究生拟录取名单公示",
    content: "现将大连理工大学2021年博士研究生招生拟录取名单进行公示，详见附件。公示期至6月3日，公示期内若有疑问请与大连理工大学研究生院联系。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/大连理工大学/大连理工大学-5.jpg",
    reading: 1490,
    detail: "现将大连理工大学2021年博士研究生招生拟录取名单进行公示，详见附件。公示期至6月3日，公示期内若有疑问请与大连理工大学研究生院联系。\n\n联 系 人：姜老师\n\n联系电话：84706301\n\n联系邮箱：jiang@dlut.edu.cn\n\n",
    collection: 34,
    dateTime: "18:09:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/大连理工大学/大连理工大学-3.jpg",
    author: "大连理工大学",
    date: "May 21 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/大连理工大学/大连理工大学-7.jpg",
    postId: 12,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "吉林大学2021年强基计划招生简章",
    content: "为全面贯彻全国教育大会精神，深入落实《国务院关于深化考试招生制度改革的实施意见》(国发〔2014〕35号)，根据《关于在部分高校开展基础学科招生改革试点工作的意见》(教学〔2020〕1号)等文件，服务国家重大战略需求，加强基础学科拔尖创新人才选拔培养，我校2021年继续开展基础学科招生改革试点(也称“吉林大学强基计划”)。学校通过招生与培养一体化改革，探索多维度考核评价模式，选拔一批有志向、有兴趣、有天赋的青年学生进行专门培养，为国家重大战略领域输送后备人才。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/吉林大学/吉林大学-5.jpg",
    reading: 18639,
    detail: "为全面贯彻全国教育大会精神，深入落实《国务院关于深化考试招生制度改革的实施意见》(国发〔2014〕35号)，根据《关于在部分高校开展基础学科招生改革试点工作的意见》(教学〔2020〕1号)等文件，服务国家重大战略需求，加强基础学科拔尖创新人才选拔培养，我校2021年继续开展基础学科招生改革试点(也称“吉林大学强基计划”)。学校通过招生与培养一体化改革，探索多维度考核评价模式，选拔一批有志向、有兴趣、有天赋的青年学生进行专门培养，为国家重大战略领域输送后备人才。\n\n一、招生对象及报名条件\n\n在我校安排强基计划招生的省份，符合2021年全国普通高等学校招生全国统一考试报名条件，综合素质优秀或基础学科拔尖，具有强烈的专业兴趣、科研志向和吃苦耐劳的精神，并有志于将来从事相关领域科学技术工作的高中毕业生均可报名。申请报名考生分为以下两类：\n\n第一类：高考成绩优异的考生\n\n高考成绩（不含任何政策加分，下同）达到生源所在省公布的本科一批录取最低控制分数线（合并录取批次省份以各省份划定分数线为准，下同）上理科110分（含）、文科50分（含）、综合改革60分（含）。\n\n第二类：相关学科领域具有突出才能和表现的考生\n\n对于高中阶段在全国中学生学科奥林匹克竞赛（数学、物理、化学）中获得全国决赛一、二等奖，并且高考成绩达到生源所在省公布的本科一批录取最低控制分数线的考生，可以破格入围。破格入围考生所报专业志愿必须与竞赛对应。\n\n我校强基计划部分课程实行英语授课，建议非英语语种考生谨慎报考。\n\n报名方式和培养方案等见学校官网说明\n\n",
    collection: 180,
    dateTime: "17:29:52",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/吉林大学/吉林大学-3.jpg",
    author: "吉林大学",
    date: "Apr 07 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/吉林大学/吉林大学-7.jpg",
    postId: 13,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "关于招聘研究生招生宣传联络员的通知",
    content: "哈尔滨工业大学竭诚欢迎全国各高校学子到我校攻读硕士、博士学位研究生。为了让学生更多地了解哈工大研究生教育的优势与人才培养情况；更好地了解哈工大研究生招生的政策、流程以及注意事项；更为快捷获得研究生招生中的咨询与提醒服务，哈工大研究生招生办现面向全国各高校学生招聘研究生招生宣传联络员。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/哈尔滨工业大学/哈尔滨工业大学-5.jpg",
    reading: 10822,
    detail: "一、聘任范围\n\n1、已获得我校研究生拟录取资格的应届本科毕业生；\n\n2、预计能获得其本科所在学校的推免生资格，并拟申请我校2022级研究生的在读本科生；\n\n3、有意报考我校研究生的在读本科生；\n\n上述学生中，有学生工作经历或相关社会实践活动经历的优先考虑。\n\n二、工作职责\n\n被我校选聘为招生联络员的学生，在完成好自己学业的同时，利用业余时间做好我校研究生招生的宣传与咨询工作:\n\n1、通过各种方式积极向本校学生做好相关宣传事宜，增进学生对哈工大的了解；\n\n2、积极收集本校学生意见和建议，为哈工大研究生招生工作积极建言，进一步提高我校研究生招生工作质量和效率；\n\n3、熟悉掌握我校研究生招生章程、接收推免生、考研报名及录取、奖助学金评定等研究生招生政策，做好相关宣传与咨询工作；\n\n4、协助我校开展线上、线下招生宣传活动。\n\n联络员的联系方式将在我校研招办网站上公布。\n\n三、相关说明\n\n聘期至2021年10月30日。\n\n我校研招办及各相关学院将为所有联络员提供政策及工作指导。对照上述工作职责要求，各位联络员开展相应的研究生招生宣传工作，并注意留存相应的文字、图片、视频等宣传材料。我校研招办将根据这些材料、工作表现，宣传效果，进行工作评价。如联络员顺利进入哈工大攻读研究生，研招办将根据本人意愿，积极为其推荐学校“三助”岗位工作。\n\n四、应聘办法\n\n有意应聘者请在线填写联络员报名表\n\n自本通知发出之日起接受本次联络员报名，2021年4月28日前报名截止，应聘者通过审核后，成为我校研究生招生联络员，将接到哈工大研招办的聘任通知，未被聘任者不再另行通知。\n\n",
    collection: 306,
    dateTime: "16:23:06",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/哈尔滨工业大学/哈尔滨工业大学-3.jpg",
    author: "哈尔滨工业大学",
    date: "Apr 15 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/哈尔滨工业大学/哈尔滨工业大学-7.jpg",
    postId: 14,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "2021年硕士研究生招生录取阶段有关事项提示",
    content: "我校2021年研究生招生进入录取阶段，现将有关事项提示如下",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/复旦大学/复旦大学-5.jpg",
    reading: 16230,
    detail: "我校2021年研究生招生进入录取阶段，现将有关事项提示如下：\n\n1.考生调档、思想政治情况考核及签订有关协议书等工作将于5月下旬开始由院系开展，届时将寄发相关的函件。\n\n2.按照教育部相关规定，思想政治素质和品德考核合格者，非定向就业考生按要求完成调档工作，定向就业考生完成签订定向就业协议事项，院系方可发放录取通知书。录取通知书的寄发工作将于6月中旬由各院系陆续开展。\n\n3.为保证寄出函件和录取通知书按时收悉、避免退回，考生档案地址及通讯地址须准确无误且具体到路名和门牌号。考生通讯地址如有变动，请尽快登录我校“研究生报考服务系统”（报名项目选择“硕士研究生复试录取”），在“通讯地址确认”中确认通讯地址和档案地址，相关地址的确认截止时间为5月27日12:00点。\n\n4.拟录取非定向就业考生须及时关注档案所在单位是否已及时将档案寄往我校。根据教育部有关规定，非定向就业考生必须将人事档案转入我校方能录取，否则将取消其录取资格。新生复查中如发现应当迁移到学校的学生本人档案不齐全的，将依据《复旦大学研究生学籍管理实施细则》第十三条的规定，予以取消学籍。取消学籍的学生须退回本人以在校生身份已经享受的各项待遇，包括但不限于已发放的各类奖、助学金等。\n\n",
    collection: 194,
    dateTime: "08:30:00",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/复旦大学/复旦大学-3.jpg",
    author: "复旦大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/复旦大学/复旦大学-7.jpg",
    postId: 15,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "同济大学2021年拟录取硕士名单公示",
    content: "根据教育部有关文件规定，经过初试、复试和学校招生工作领导小组审批，现将同济大学2021年全国硕士研究生招生考试拟录取名单予以公示，公示期为2021年4月26日～5月11日",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/同济大学/同济大学-5.jpg",
    reading: 122314,
    detail: "根据教育部有关文件规定，经过初试、复试和学校招生工作领导小组审批，现将同济大学2021年全国硕士研究生招生考试拟录取名单予以公示，公示期为2021年4月26日～5月11日（名单见附件）。推荐免试拟录取考生名单已于2020年10月底完成公示，不再进行公示。公示期内，如对拟录取名单有异议，请通过以下方式反映。\n\n同济大学研究生院招生处\n\n联系电话：021-65982944\n\n通信地址：上海市四平路1239号瑞安楼510室研究生招生处\n\n邮政编码：200092\n\n电子邮箱：tjyzc@tongji.edu.cn\n\n同济大学监察处\n\n电子邮箱：jcc@tongji.edu.cn\n\n",
    collection: 7194,
    dateTime: "10:32:00",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/同济大学/同济大学-3.jpg",
    author: "同济大学",
    date: "Apr 26 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/同济大学/同济大学-7.jpg",
    postId: 16,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "上海交通大学2021年面向香港、澳门、台湾地区招收研究生考试考生须知（校本部）",
    content: "根据疫情防控形势和教育部关于2021年面向香港、澳门、台湾地区招收研究生（以下简称面向港澳台研究生招生）考试的要求，我校制定2021年港澳台研究生招生考试工作相关规定,请参加我校面向港澳台研究生招生考试的考生提前做好准备，请报考医学院的考生及时关注医学院发布的公告。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/上海交通大学/上海交通大学-5.jpg",
    reading: 6581,
    detail: "一、复试时间及形式\n\n我校2021年面向港澳台研究生招生考试采取远程在线方式进行，考试时间预计在4月上中旬，具体时间及考核办法由招生院系通知。\n\n二、提交考试有关材料\n\n1、提交考试材料\n\n按照报考学院指定的方式提交考试材料，材料包括：\n\n①本人港澳台地区相关身份证件扫描件；\n②学历、学位证书扫描件和学历认证报告、学位认证报告扫描件（往届生）；\n③学生证扫描件和学籍在线验证报告扫描件（应届生）；\n④大学学习成绩单扫描件；\n⑤毕业论文（设计）摘要或进展报告电子版；\n⑥发表论文及获奖证明扫描件；\n⑦报考学院要求提交的其他材料。\n\n2、提交专家推荐信\n\n考生须登录上海交通大学研究生招生信息管理系统提交两封报考学科领域内的专家推荐信（网址：http://ga.sjtu.edu.cn/gatksxt/login.aspx；用户名：本人报名时填写的证件号码；密码：本人报名时填写的姓名拼音）。在“专家推荐信”功能中填写推荐专家单位、姓名、职称、联系电话、电子邮箱，并点击发送，专家接收到邮件后点击邮件中的链接填写推荐信并提交。如在此通知之前已通过其他方式准备好专家推荐信，也可联系报考学院按照报考学院要求的方式提交。\n\n\n\n",
    collection: 102,
    dateTime: "13:45:23",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/上海交通大学/上海交通大学-3.jpg",
    author: "上海交通大学",
    date: "Mar 24 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/上海交通大学/上海交通大学-7.jpg",
    postId: 17,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "关于2021年硕士研究生拟录取后续相关事项的通知",
    content: "各位2021年拟录取硕士考生：请即日起登录华东师范大学硕士研究生考生服务系统（https://yjszs-ss.ecnu.edu.cn），点击快捷通道中的“录取后继”模块，对照下表和具体操作办法完成拟录取后续相关事项",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华东师范大学/华东师范大学-5.jpg",
    reading: 27104,
    detail: "1、政审:\n\n请在系统中下载《思想政治品德情况表》，由所在单位（一般为学习工作单位的党组织、档案保管单位或所在基层村（居）委会）填妥盖章后，于5月31日前寄回院系的党组织（请使用中国邮政EMS按照政审表上的接收地址寄送，因寄送方式或寄送地址错误而延误政审影响录取的，后果自负）。\n\n2、调档：\n\n（1）往届毕业生（含少骨非在职）请将人事档案材料（含党员团员组织材料）和办理完成的《思想政治品德情况表》同袋，于5月31日前直接寄送到我校的院系所党组织（请使用机要或中国邮政EMS按照政审表上的接收地址寄送，因寄送方式或寄送地址错误导致材料遗失或不能及时送达，以致影响录取的，后果自负）；\n\n（2）应届毕业生待毕业后，请督促相关部门按照要求地址，将全部人事档案（含大学本科就读之前材料、大学本科就读期间学业材料、大学本科毕业材料、党员团员组织材料等）一并同袋寄送到院系所党组织；\n\n（3）如需调档函原件的同学，请将下载的调档函PDF文件作为附件，发送邮件至我校研招邮箱（yjszs@admin.ecnu.edu.cn），并提供本人接收信息，我校将加盖公章后，尽快通过顺丰到付方式寄出。\n\n3、签订定向培养协议：\n\n按照协议书规定，有需寄送回学校的（少骨、规培定向协议为1份，非全日制定向培养协议3份），请于5月31日前填妥后寄送至各院系研究生秘书（寄送地址详见各院系联系方式），寄送方式建议使用中国邮政EMS。此前如已签订完成的学生本次无需再次下载签订。定向协议书的签订，请同时留意院系通知。\n\n4、录取通知书接收信息维护：\n\n（1）我校计划将于7月份寄发录取通知书，建议学生在系统中登记常住地址，录取通知书寄发地址维护截止时间为6月15日。其中，公费师范生已按要求于4月15日前完成了个人信息核对，本次不再开放维护；\n\n（2）本校应届毕业生若需要自取录取通知书，请将接收地址维护为“上海市闵行区东川路500号自取”，后续将由录取院系通知何时何地领取录取通知书。因疫情防控原因，非本校学生因暂无法进校，不支持自取；\n\n（3）考虑到后续学生离校等因素，建议应届毕业生尽量将录取通知书接收地址维护为家庭地址；\n\n（4）录取通知书发放的前提条件：①除公费师范生外，政审表达到；②所有定向考生（包括所有非全日制考生以及少骨生）签订定向就业协议；③往届毕业生报考全日制考生人事档案到达我校。\n\n5、特别注意：\n\n（1）首次登录我校硕士研究生考生服务系统或忘记登录密码的考生，可凭报名时的手机号动态登录；也可点击“忘记密码”，通过报名时的收件或邮箱重置找回密码后，再进行账号登录；\n\n（2）研究生新生入学后，我校将对所有考生进行全面复查，如人事档案材料（全日制考生）与提交的《思想政治品德情况表》所填内容不符，我校将遵照教育部有关规定取消入学资格，人事档案材料退回原处。\n\n（3）各院系联系方式https://yjszs.ecnu.edu.cn/system/zsdwlxr_list.asp 公费师范毕业生招生院系联系方式https://yjszs.ecnu.edu.cn/system/zsdwlxr_list.asp?contactType=gfsfs \n\n",
    collection: 810,
    dateTime: "15:08:02",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华东师范大学/华东师范大学-3.jpg",
    author: "华东师范大学",
    date: "May 06 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华东师范大学/华东师范大学-7.jpg",
    postId: 18,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "东南大学2021年硕士研究生拟录取查询公告",
    content: "东南大学2021年硕士研究生拟录取查询公告",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/东南大学/东南大学-5.jpg",
    reading: 99135,
    detail: "一、2021年硕士研究生复试录取工作已基本完成，各院（系）对复试合格考生以综合成绩排名为主要依据，根据招生计划和复试录取工作细则等确定拟录取名单。各院（系）还将对拟录取考生进行思想政治素质和道德品质考核，考核不合格者不予录取或取消拟录取资格。新生体检工作将在秋季入学时统一组织，参照《普通高等学校招生体检工作指导意见》规定执行。\n\n注：此为拟录取资格，正式录取资格还须经教育部录检审核通过后方能确定，录取通知书将在2021年6月中旬通过EMS寄送。入学后三个月内，还将对所有新生进行全面复查，复查不合格的，取消学籍。\n\n二、拟录取考生须按自己的录取类别（非定向、定向）及生源性质（非应届、应届）按时提交相应材料，为确保安全及时寄达，以下材料请考生务必通过邮政EMS（切勿通过其他快递公司！！！）寄送。\n\n三、其他说明：\n\n1.户口、党（团）组织关系须凭录取通知书进行办理。\n\n2.户口迁移地址请填写：江苏省南京市东南大学。\n\n",
    collection: 451,
    dateTime: "09:24:03",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/东南大学/东南大学-3.jpg",
    author: "东南大学",
    date: "Apr 23 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/东南大学/东南大学-7.jpg",
    postId: 19,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "浙江大学关于2021年硕士研究生招生复试录取相关工作安排",
    content: "根据《教育部关于印发<2021年全国硕士研究生招生工作管理规定>的通知》（教学〔2020〕8号）等文件要求，2021年我校硕士研究生招生录取工作将坚持“按需招生、全面衡量、择优录取、宁缺毋滥”的原则，以提高人才选拔质量为核心，在确保安全性、公平性和科学性的基础上，做到统筹兼顾、精准施策、严格管理。复试录取相关工作安排如下",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/浙江大学/浙江大学-5.jpg",
    reading: 176760,
	detail:"一、复试形式\n\n我校原则上全日制各招生专业采用网络远程复试方式，少数非全日制招生专业如工商管理硕士、公共管理硕士等采用现场复试方式。\n\n二、复试时间\n\n我校2021年研究生复试将于3月中旬正式启动，具体时间由各学院（系）根据实际情况安排，考生须及时登录学院（系）网站查询复试名单及复试安排。\n\n三、复试录取方案\n\n各学院（系）研究生招生工作领导小组根据教育部和学校相关要求，制订具体的复试录取方案并在网上提前公布。复试录取方案包括：本学院（系）研究生招生工作领导小组成员名单，考生申诉受理联系人及电子邮箱、电话号码和通讯地址，分专业招生计划、进入复试考生名单（包括考生姓名、准考证号、报考专业、初试各科目成绩和总分、专项计划考生和国家政策加分应在备注中注明）、总成绩排名计分办法等内容。\n\n学院（系）综合考虑生源情况、招生计划、学科专业特点和复试考核工作需要，在学校复试分数线基本要求之上确定考生进入复试的初试成绩要求，差额复试比例一般不低于120%。\n\n四、复试平台\n\n我校的网络远程复试主要采用钉钉（DingTalk）双机位视频形式。 具体要求详见《浙江大学2021年硕士研究生招生视频复试考生须知》。\n\n",
    collection: 1451,
    dateTime: "10:08:03",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/浙江大学/浙江大学-3.jpg",
    author: "浙江大学",
    date: "Mar 14 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/浙江大学/浙江大学-7.jpg",
    postId: 20,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "中国科学技术大学2021年推免生接收办法",
    content: "为做好2021年“推免生”（全称为“推荐优秀应届本科毕业生免试攻读研究生”)的接收工作，根据《全国普通高等学校推荐优秀应届本科毕业生免试攻读硕士学位研究生工作管理办法(试行)》(教学〔2006〕14号)、《教育部办公厅关于进一步加强推荐优秀应届本科毕业生免试攻读研究生工作的通知》(教学厅〔2013〕8号)、《教育部办公厅关于进一步完善推荐优秀应届本科毕业生免试攻读研究生工作办法的通知》（教学厅〔2014〕5号）要求，特制定本办法。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国科学技术大学/中国科学技术大学-5.jpg",
    reading: 99135,
	detail:"一、申请条件\n\n1. 拥护中国共产党的领导，愿为祖国建设服务，品德良好，遵纪守法；\n\n2. 已获得推荐免试资格的优秀应届本科毕业生，及其他符合相关规定的考生；\n\n3. 学术研究兴趣浓厚，有良好的科学精神，有较强的创新意识、创新能力和专业能力倾向；\n\n4. 诚实守信，学风端正，品行良好，无考试作弊和剽窃他人学术成果（处分期内）情况及其他违法违纪受纪律处分记录；\n\n5. 身心健康，符合申请学科的体检要求；\n\n6. 本科阶段学习成绩特别是专业成绩突出；\n\n7．由接收院系或学科专业确定的、与上述条件不相违背的其他条件。\n\n二、招收专业\n\n见《中国科学技术大学2021年硕士研究生招生简章》。\n\n三、申请材料\n\n1. 本人学生证、身份证复印件一份；\n\n2. 本科阶段历年成绩单原件；\n\n3. 获奖或立功证书复印件各1份；\n\n4. 外语水平证明，如CET四级、CET六级、TOEFL、雅思成绩等；\n\n5. 如果有在核心刊物或会议上发表的高质量学术论文、出版物或取得具有学术水平的工作成果，请提交复印件或证明信；\n\n申请人务必承诺提交的申请材料真实、准确，若弄虚作假，录取后一经发现，立即取消其研究生资格，并通报申请人所在单位。\n\n四、申请程序与办法\n\n1. 10月12日至10月25日，申请人必须登录教育部“全国推荐优秀应届本科毕业生免试攻读研究生信息公开暨管理服务系统”（以下简称“推免服务系统”，网址:http://yz.chsi.com.cn/tm)对我校相关专业提出申请。\n\n2. 院系组织对申请材料进行评审，本着先申请先审核的原则，择优选拔，额满为止，并通过“推免服务系统”向符合条件的考生发复试通知。\n\n3. 复试录取基本要求，参照上年度《中国科学技术大学硕士研究生招生复试工作章程》执行。\n\n4. 凡通过复试，拟接收的考生，由院系通过“推免服务系统”发待录取通知，考生收到待录取通知后，须在24小时内（或通知要求的时间内）通过“推免服务系统”确认录取，否则院系有权取消待录取通知。\n\n5. 申请者须按要求在规定时间内缴纳报名费。\n\n",
    collection: 251,
    dateTime: "09:24:03",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国科学技术大学/中国科学技术大学-3.jpg",
    author: "中国科学技术大学",
    date: "Sep 27 2020",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国科学技术大学/中国科学技术大学-7.jpg",
    postId: 21,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
    {
    title: "厦门大学招收2021年推荐免试研究生 （含硕士生、直博生）简章",
    content: "厦门大学招收2021年推荐免试研究生（含硕士生、直博生）简章",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/厦门大学/厦门大学-5.jpg",
    reading: 159438,
	detail:"厦门大学由著名爱国华侨领袖陈嘉庚先生于1921年创建，是我国唯一地处经济特区的国家“211工程”和“985工程”重点建设的高水平研究型大学。2017年，厦门大学入选国家公布的A类世界一流大学建设高校名单。学校有思明校区、漳州校区、翔安校区和马来西亚分校。校园依山傍海、风光秀丽，已成为公认的环境最优美的中国大学校园之一。\n\n一、招生类别及选拔要求\n\n（一）硕士生\n\n申请条件 ：\n\n1.具有坚定的社会主义理想信念，拥护中国共产党的领导，遵纪守法，品德良好，诚实守信，学风端正，身心健康。\n\n2.推免资格要求：申请者须获得本科毕业院校的推免生资格及名额；\n\n3.毕业院校要求：\n\n（1）对申请我校理、工、医类各专业考生的毕业院校要求为具备推免资格的高校。\n\n（2）申请文科类各专业的考生须毕业于国家重点大学。若毕业院校不是国家重点大学，但具备以下条件之一者亦可申请我校文科类各专业：申请者就读高校所学专业为国家公布的“一流学科”；申请者就读高校所学专业为国家重点学科；申请者就读高校所学专业在全国第四轮学科评估中其评估结果名列B+及以上；申请者就读高校所学专业为“国家基础学科人才培养基地”。\n\n（3）申请我校艺术学院各专业考生的毕业院校条件可适当放宽。\n\n4.成绩要求：申请者须学习成绩优秀，专业成绩和综合成绩均名列本专业或年段前茅；\n\n5.外语水平要求：我校文科类各专业要求申请者全国大学英语六级考试成绩达到425分及以上，或全国大学英语四级成绩达到500分及以上。理工医类、艺术类和体育类各专业要求申请者全国大学英语四级考试成绩达到425分及以上。若申请者无法提供全国大学英语四、六级成绩或成绩不达标，TOEFL、GMAT、GRE或雅思考试成绩达到总分的60%及以上亦可。第一外语为其它语种的，需提供等同全国大学英语四、六级、TOEFL、GMAT、GRE或雅思考试的成绩证明。申请者的本科专业为外语类专业的，其外语水平达到相应的专业外语等级即可。\n\n另外，对有特殊学术专长或具有突出培养潜质的推荐免试硕士研究生申请者，经三名以上相关专业教授联名推荐，获得我校招生工作领导小组集体研究同意后，上述条件可适当放宽。\n\n特别说明：1.上述申请条件仅为我校规定的基本申请条件，我校各院系可在此基本条件之上提高标准或增加其它要求;2.本校推免生申请我校推荐免试硕士研究生须具备的条件及要求，请关注《厦门大学推荐优秀应届本科毕业生免试攻读硕士学位研究生工作实施办法》（可通过教务处主页下载）。\n\n（二）直博生\n\n直博生是指从优秀的具备推荐免试研究生资格的应届本科毕业生（简称推免生）中选拔出来直接攻读博士学位的研究生。我校所有可招收学术型博士生的学科都可招收直博生。\n\n直博生学制为五年。\n\n申请条件：\n\n1.具有坚定的社会主义理想信念，拥护中国共产党的领导，遵纪守法，品德良好，诚实守信，学风端正，身心健康。\n\n2.推免资格要求：申请者须获得本科毕业院校的推免生资格及名额；\n\n3.毕业院校要求：申请者须毕业于国内重点大学。\n\n4.成绩要求：申请者须学业成绩优秀，成绩名列前茅。\n\n5.外语水平要求：申请者外语成绩要求与我校招收推荐免试攻读硕士学位研究生入学申请条件相同。\n\n另外，对有特殊学术专长或具有突出培养潜质的直博生申请者，经三名以上相关专业教授联名推荐，我校招生工作领导小组研究同意，上述条件可适当放宽。\n\n特别说明：上述申请条件仅为我校规定的基本申请条件，我校各院系可在此基本条件之上提高标准或增加其它要求。\n\n二、申请材料\n\n1.《厦门大学2021年推荐免试攻读研究生（含硕士生、直博生）申请表》（通过我校推免生网上报名系统生成）；\n\n2.两位副教授及其以上专家的推荐信（空白表格在我校招生办网页下载）；\n\n3.本科正式成绩单1份（须加盖所在学校教务部门或所在院系公章）；\n\n4.英语四、六级水平证书的原件及复印件；\n\n5.能够体现自身学术水平、科研能力的代表性学术论文、出版物或原创性工作成果等其它材料。有学术科研成果（发表的论文、出版的专著或承担的课题等）和获奖证书者，请提供原件和复印件。\n\n注：若申请者通过我校的审核，以上书面申请材料请于参加考试时交给相关院系研究生秘书（其中英语等级/成绩证书、学术成果和获奖证书的原件供查验后退还给申请者，其余材料恕不退回）。 \n\n三、报名\n\n申请者须于9月3日至9月15日登陆厦门大学招生办公室网页（网址：http://ssyjsbm.xmu.edu.cn/）硕博招生频道的“厦门大学2021年推免生（含硕士生、直博生）报名系统”进行网上报名。\n\n",
    collection: 451,
    dateTime: "10:07:18",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/厦门大学/厦门大学-3.jpg",
    author: "厦门大学",
    date: "Sep 02 2020",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/厦门大学/厦门大学-7.jpg",
    postId: 22,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
    {
    title: "山东大学2021年接收优秀应届本科毕业生免试攻读研究生（含直博生）简章",
    content: "为贯彻落实立德树人根本任务，进一步规范和加强推荐免试研究生接收工作，根据教育部相关文件要求，结合学校实际，特制定本简章。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/山东大学/山东大学-5.jpg",
    reading: 82130,
	detail:"一、招生专业\n\n凡按规定可接受应届本科毕业生报考的学科（类别）、专业（领域）均可接收推免生。具体专业可登录中国研究生招生信息网或山东大学研究生招生信息网查询我校硕士研究生招生专业目录。\n\n我校各学术型一级学科博士点专业均可接收本科直博生。具体招生专业、招生导师、招生人数可咨询相应招生单位。\n\n二、申请条件\n\n申请我校推免生的考生，须符合以下基本条件：\n\n（一）普通全日制应届本科毕业生，并在本科就读学校取得推荐免试资格；\n\n（二）遵纪守法，品行优良，无任何违法违纪受处分记录；\n\n（三）学风端正，无任何考试作弊或剽窃他人学术成果记录；\n\n（四）符合我校当年招生简章和招生专业目录中规定的报考条件；\n\n（五）身心健康，符合国家及我校的相关体检要求。\n\n三、申请材料\n\n（一）思想政治情况审核表；\n（二）本科阶段成绩单，须加盖学校教务主管部门公章；\n（三）外语水平证明或外语资格考试成绩单；\n（四）获奖证书；\n（五）体现自身学术水平的代表性学术论文、出版物或原创性工作成果等材料；\n（六）在校期间参军入伍服兵役、参加志愿服务、到国际组织实习等证明材料；\n（七）我校相关招生单位要求提供的其他材料。\n考生须对所提交材料的真实性负责。对提交虚假材料或弄虚作假者，无论何时，一经发现，即取消录取资格或学籍，并按教育部相关规定严肃处理。\n\n",
    collection: 913,
    dateTime: "14:40:03",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/山东大学/山东大学-3.jpg",
    author: "山东大学",
    date: "Apr 23 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/山东大学/山东大学-7.jpg",
    postId: 23,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
    {
    title: "关于2021年拟录取硕士研究生签订录取协议书的通知",
    content: "关于2021年拟录取硕士研究生签订录取协议书的通知",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国海洋大学/中国海洋大学-5.jpg",
    reading: 24776,
	detail:"各位考生:\n\n学校已在中国研究生招生信息网向拟录取考生发送了待录取通知（含一志愿考生），考生可登陆查看（进入网上调剂-待录取通知查看）。\n\n已收到待录取的以下三类考生应签订相应录取协议书，并于4月19日前将录取协议书寄送至各学院（中心）（校外考生仅限邮寄方式提交，建议使用顺丰快递）（详见附件1）。\n\n1.定向就业的硕士研究生应当在被录取前与学校、用人单位分别签订定向就业合同。定向就业考生（学习方式为非全日制）请签订《中国海洋大学2021年非全日制硕士研究生录取协议书（定向就业）》（附件2）。\n\n2.“少数民族高层次骨干人才计划”考生请签订《少数民族高层次骨干人才计划硕士研究生定向协议书(非在职考生)》（附件3）或《少数民族高层次骨干人才计划硕士研究生定向协议书(在职考生)》（附件4）。\n\n注：如需学校先盖章，请于4月16日前将本人签名的录取协议书直接寄送至研究生院（青岛市崂山区松岭路238号中国海洋大学行远楼141室，收件人：种老师，联系电话：0532-66782080），并附说明（说明内需有回邮信息），研究生院办理后寄还考生，考生及时完成其他部分签字（盖章）并按时寄送到各学院（中心）。\n\n3.录取计划为三亚海洋研究院计划的考生请签订《中国海洋大学2021年全日制硕士研究生录取协议书（三亚海洋研究院）》（附件5）。\n\n以上录取协议书填写时应字迹清晰，不得涂改，工作单位名称要与单位公章保持一致。录取协议书签订份数已在协议书中注明，请按要求提交相应份数，应由考生本人持有的，学校盖章后将随录取通知书寄送考生。\n\n",
    collection: 704,
    dateTime: "09:24:03",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国海洋大学/中国海洋大学-3.jpg",
    author: "中国海洋大学",
    date: "Apr 14 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国海洋大学/中国海洋大学-7.jpg",
    postId: 24,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
    {
    title: "华中科技大学2021年博士研究生“申请-考核”招生选拔工作有关规定",
    content: "华中科技大学2021年博士研究生“申请-考核”招生选拔工作有关规定",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华中科技大学/华中科技大学-5.jpg",
    reading: 8254,
	detail:"为深入贯彻落实习近平总书记关于统筹推进新冠肺炎疫情防控和经济社会发展工作的重要讲话和重要批示精神，依据有关规定及相关文件精神，结合学校实际情况，统筹兼顾、精准施策、严格管理，现将2021年博士研究生“申请-考核”招生选拔工作有关规定公告如下。\n\n一、组织机构\n\n学校研究生招生工作领导小组全面领导博士研究生招生录取工作；研究生院负责制定相关规定并组织考务工作；各院系研究生招生工作领导小组具体负责本单位的招生录取各环节工作，制定“申请-考核”制申请材料审核、综合能力考核等工作细则并组织实施。学校和院系设立监察组，监督各环节工作情况，组织现场督查。\n\n二、招生计划\n\n1．学校对各院系下达2021年招生计划。院系可按报考类别、内设机构、学科（专业）、类别（领域）等进行招生计划分配，统筹安排直接攻博、硕博连读/临床转博、“申请-考核”的计划数。\n\n2．对部分生源不足的专业，院系可按照教育部和学校有关调剂规则申请生源调剂，公布调剂信息，明确计划余额、学术要求等。\n\n3．坚持“择优录取、宁缺毋滥”原则，未完成的招生计划退回学校统筹再分配。\n\n三、材料审核\n\n学院对完成报名程序，符合报考条件、提交材料齐全、通过英语水平测试的考生，组织专家组对申请材料进行审核，主要考察考生的学业背景和成绩、科研实践经历、硕士学位论文、发表学术论文情况、科研获奖情况、专家推荐情况、拟开展研究计划等。各院系按照不低于各专业（方向）“申请-考核”制拟安排计划120%的差额比例，择优确定通过申请材料审核的考生人数和名单，并按要求在招生管理系统提交。经研招办审核后，由各学院进行公示（5个工作日），公示信息可包括考生姓名、报考学科（类别）及方向、报考导师姓名和专业技术职务、推荐人姓名和专业技术职务、材料审核分数及其他满足条件情况等。通过材料审核的考生可进入综合能力考核环节。\n\n符合条件（满足报名资格、英语水平测试合格）的专项计划考生可按有关规定直接进入综合能力考核。\n\n",
    collection: 106,
    dateTime: "18:34:32",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华中科技大学/华中科技大学-3.jpg",
    author: "华中科技大学",
    date: "Apr 23 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华中科技大学/华中科技大学-7.jpg",
    postId: 25,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
    {
    title: "关于2021届毕业生核对学历照片和核对本人学籍基本信息的通知",
    content: "关于2021届毕业生核对学历照片和核对本人学籍基本信息的通知",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中南大学/中南大学-5.jpg",
    reading: 39571,
	detail:"各位2021届毕业研究生：\n\n（一）核对学信网学历照片\n\n学校已将2021届毕业生学历电子照片上传学信网，为保证学历电子照片准确无误，请2021届毕业研究生（含预计毕业时间为2021年6月的无法于2021年6月如期毕业的研究生）进入学信网个人学信档案“毕业证书图像校对”栏目，对学历照片进行确认校对，如无误点击“正确”选项进行确认。\n\n核对要求：\n\n1. 核对有无学历照片；\n\n2. 核对学历照片是否为本人照片。\n\n学信网上无学历照片，毕业证相关信息将无法上传学信网。请尽快按“高校毕业生线上图片采集（补拍）操作步骤”（附件1）进行补拍或线上采集。\n\n（二）核对本人学籍基本信息\n\n因毕业证打印系统与“学籍管理信息系统”密切关联，学生答辩前后请务必在“学籍管理信息系统”中认真校对下列信息：毕业专业（毕业证书上打印的“专业名称”来自于“学籍管理信息系统”学生学籍基本信息中“二级学科”栏内的专业名称）、出生年月日（必须与身份证上出生年月日的一致）、答辩结论录入的答辩时间（往年居然出现年度错误）等信息。以上信息不允许错误。\n\n（三）线上完成《毕业研究生登记表》\n\n相关要求见附件2。\n\n请各位毕业生于2021年6月5日前完成上述三项工作，如有问题请联系各二级单位研究生干事。\n\n",
    collection: 451,
    dateTime: "09:24:03",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中南大学/中南大学-3.jpg",
    author: "中南大学",
    date: "May 26 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中南大学/中南大学-7.jpg",
    postId: 26,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
    {
    title: "中山大学2021年硕士研究生招生拟录取名单公示",
    content: "根据教育部与广东省教育考试院的统一工作部署，经校内各招生单位研究生招生工作领导小组审核，研究生院审定，现将我校2021年硕士研究生拟录取名单予以公示，名单见附件。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中山大学/中山大学-5.jpg",
    reading: 43195,
	detail:"一、公示期为5月10日—5月21日，如对拟录取结果有异议，请在公示期内署具真实姓名向学校反映，欢迎大家监督。\n\n1. 校内招生单位的受理电话与信箱详见相关单位的复试方案。\n\n2. 研究生院招生办公室受理电话与信箱：020-84113696、020-84111686，yzba@mail.sysu.edu.cn\n\n二、所有拟录取考生名单最后须由广东省教育考试院、教育部检录审批同意，录取结果方为有效。\n\n三、拟录取名单若有变动或补录情况，将另文公示10个工作日。\n\n四、新生入学三个月内，学校将按照《普通高等学校学生管理规定》有关要求，对所有考生进行全面复查。复查不合格的，取消入学资格或取消学籍，情节严重的，移交有关部门调查处理。\n\n",
    collection: 206,
    dateTime: "17:30:18",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中山大学/中山大学大学-3.jpg",
    author: "中山大学",
    date: "May 10 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中山大学/中山大学-7.jpg",
    postId: 27,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
    {
    title: "关于2021年攻读博士学位研究生第二次招生的通知",
    content: "我校2021年攻读博士学位研究生第二次招生报名工作即将开始，现将有关事项通知如下",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华南理工大学/华南理工大学-5.jpg",
    reading: 28423,
	detail:"一、学院招生计划需求表见学校官网\n\n二、生源范围及选拔方式\n主要面向我校全日制在校研究生以硕博连读方式选拔，硕博连读生源不足时接受考生以申请考核制方式报考（第一次已报名但未录取的考生可再次报考）。\n\n三、报名要求\n考生须符合我校2021年攻读博士学位研究生招生简章中的报名条件以及各院系申请考核制实施细则中所列申请要求或硕博连读选拔报名要求。\n考生报考前应在5月13日24:00前将本人简历及学术成果一览表（附件2）发至意向报考导师邮箱和学院邮箱（见附件1）。考生应与所报导师取得联系，了解导师科研方向与招生计划情况，并征询导师意见。考生必须如实、准确提交报名信息并认真核实。如发现考生有弄虚作假行为，将取消考生报考资格或录取资格。\n\n四、招生程序\n1.资格审核 \n招生院系根据报考条件和导师人才培养需求，结合考生提交简历和学术成果一览表，对考生进行资格审查，资格审核不通过者不予参加材料评审和综合考核（复试）。资格审核通过名单将在报考院系网站公布。\n2.中国研究生招生信息网报名\n资格审核通过考生根据院系要求在中国研究生招生信息网提交报名信息，具体时间另行通知。\n3.学校研究生招生系统网上确认\n在中国研究生招生信息网报名完成后，考生根据学院指引登录学校研究生招生系统确认报考信息并提交相应资料。对已参加第一次报名考生，由考生提出申请更改报考信息，其余信息采用第一次报名数据，无需再次进行确认。\n\n学历审核结论为不通过的考生需在规定时间内提供相应补充材料，否则报考资格无效。网上确认通过的考生可在我校研究生招生系统缴交报考费。已参加第一次报名且缴费考生无需再次缴费。\n3.送交报名材料\n\n网上缴费成功后，考生须将申请材料在5月20日前（以寄送邮戳为准）寄（送）各申请学院，如通过邮寄方式必须使用邮政特快专递（EMS），报名材料是否已被接收考生可在学校研究生招生系统查询。已参加第一次招考者可采用之前报名材料无需再次邮寄（如跨学院报考，需告知报考学院转取）。\n4.材料评审\n\n各学院组织专家对考生提交的学习成绩、学术科研成果、参与各类研究实践情况、硕士论文、获奖以及研究计划等方面材料进行综合评价，给出百分制成绩。对考生第一次报考专业与第二次报考专业相同或相近，材料评审标准一致的，经学院讨论决定是否采用第一次材料评审成绩。硕博连读考生无需参加材料评审，资格审核通过则直接进入复试。\n\n5.复试及录取\n\n学院根据招生计划数确定进入复试环节考生名单。复试参照学院2021年4月份公布的博士生复试录取方案进行。对于已参加第一次招考且复试合格的考生，学院可以采用第一次复试成绩予以录取。\n\n",
    collection: 761,
    dateTime: "17:05:03",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华南理工大学/华南理工大学-3.jpg",
    author: "华南理工大学",
    date: "May 09 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华南理工大学/华南理工大学-7.jpg",
    postId: 28,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "四川大学华西临床医学院2021年博士研究生拟录取名单公示",
    content: "根据《四川大学研究生复试录取工作实施办法》，经对初试和复试成绩的综合认定,学校审批后，华西临床医学院2021年博士研究生拟录取工作已基本结束，现公示复试成绩（详见附件1、附件2）、拟录取名单（详见附件3）。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/四川大学/四川大学-5.jpg",
    reading: 7423,
	detail:"根据《四川大学研究生复试录取工作实施办法》，经对初试和复试成绩的综合认定,学校审批后，华西临床医学院2021年博士研究生拟录取工作已基本结束，现公示复试成绩（详见附件1、附件2）、拟录取名单（详见附件3）。\n\n公示期10天，公示期内如有异议，请实名向学院“研究生复试工作举报受理小组”致电反映（联系电话：028-85421812），公示期满，所有信息一律不得更改。\n\n一、体检\n\n请拟录取的考生，在二级甲等及以上医院（1寸照片贴体检表）完成体检，于2021年5月25日前将加盖公章的体检表寄（送）回学院（后附体检表模板供参考）。\n\n二、政审函和调档函\n\n所有拟录取的全日制非定向考生（含推免博士）需领取调档函，请于2021年5月24日--5月28日到华西临床医学院第八教学楼研究生部210办公室领取调档函（如不在成都可委托他人代领，代领人必须有委托人亲笔所写的书面委托书、身份证复印件、代领人的身份证原件）。成都市外如需邮寄的同学，请于5月28日上午12点前，填写以下链接登记邮寄地址等信息，学院将于5月底统一邮寄，逾期未登记者请自己领取或者委托他人代领。\n\n",
    collection: 59,
    dateTime: "18:24:03",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/四川大学/四川大学-3.jpg",
    author: "四川大学",
    date: "May 17 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/四川大学/四川大学-7.jpg",
    postId: 29,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "热忱欢迎全国2022届优秀本科毕业生免试攻读重庆大学研究生",
    content: "重庆大学2022年继续招收优秀应届优秀本科毕业生免试攻读研究生（简称推免生），招收规模约2000名，类型包括学术学位硕士生、专业学位硕士生以及本科起点直接攻读博士学位研究生（简称直博生）。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/重庆大学/重庆大学-5.jpg",
    reading: 10004,
	detail:"重庆大学2022年继续招收优秀应届优秀本科毕业生免试攻读研究生（简称推免生），招收规模约2000名，类型包括学术学位硕士生、专业学位硕士生以及本科起点直接攻读博士学位研究生（简称直博生）。\n\n拟申请我校2022年“推免生”和“直博生”的应届本科生（包括本校和外校），可登陆 “重庆大学研究生招生服务系统”（网址：http://syk.cqu.edu.cn ）进行申请，申请时间为：2021年5月24日8:00至2021年10月7日17:00（期间学院开放时间可能有所调整）。\n\n一、招收条件\n\n1、经教育部批准具有推荐免试攻读硕士学位研究生资格的高校的2022届优秀本科生，手续完备，材料齐全。\n2、在校期间政治思想表现好，品德优良，诚实守信，学风端正，身心健康，勤奋好学，遵纪守法，无考试作弊、剽窃他人学术成果以及其他违纪违法犯罪受处分处罚记录。\n3、思维敏捷，有较强的创新意识以及综合分析问题和解决问题的能力，学习成绩优秀。\n4、本科阶段学习成绩、特别是专业成绩突出，专业排名名列前茅，学术研究兴趣浓厚，具有较强的创新意识和科研能力。\n\n三、申请程序\n\n1、自2021年5月24日起，凡符合上述招收条件且有意愿申请我校2022年“推免生”或“直博生”者，请登陆“重庆大学研究生招生服务系统”，如实填写各项信息并提交。\n2、各学院将根据网上申请情况，分批安排审核申请信息，详情请咨询学院（联系方式详见：http://yz.cqu.edu.cn/intro/intro_school.html ）。申请者在网上申请后，请随时关注系统，查询申请进度，联系所报考导师。\n3、申请者一般需在网申时提供以下材料的电子版（仅支持pdf格式，格式转换请参考这里：http://app.xunjiepdf.com  ）：①大学本科阶段成绩单扫描件（须加盖学校教务处或院系公章）；②外语水平证明（如CET-4、CET-6、TOEFL、IELTS等的证书或 成绩单扫描件）；③如有校级及以上获奖证书和公开发表的学术论文，请提供扫描件。\n4、我校各院系将及时对申请者进行考核，详细考核办法请咨询所申请的学院。\n5、重要提醒：①凡考核合格且获得母校推免资格的“推免生”（含“直博生”），均须登陆“全国推荐优秀应届本科毕业生免试攻读研究生信息公开暨管理服务系统”（以下简称“全国推免服务系统”，网址：http://yz.chsi.com.cn/tm  ，开通时间详见中国研招网公告），按要求填报我校相关学院、专业，并完成相关待录取手续，直至系统显示“待录取”状态。\n\n",
    collection: 61,
    dateTime: "12:30:43",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/重庆大学/重庆大学-3.jpg",
    author: "重庆大学",
    date: "May 24 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/重庆大学/重庆大学-7.jpg",
    postId: 30,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "学校顺利完成2021年全国硕士研究生招生考试工作",
    content: "12月26-27日，2021年全国硕士研究生招生考试（电子科技大学考点）在沙河校区和清水河校区顺利举行。此次我校沙河校区第二教学楼和清水河校区品学楼B区共设置标准化考场154个，备用隔离考场10个。共有4610名考生在我校考点参加考试，其余考生分别在电子科技大学校外603个考点参加考试。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/电子科技大学/电子科技大学-5.jpg",
    reading: 25437,
	detail:"12月26-27日，2021年全国硕士研究生招生考试（电子科技大学考点）在沙河校区和清水河校区顺利举行。此次我校沙河校区第二教学楼和清水河校区品学楼B区共设置标准化考场154个，备用隔离考场10个。共有4610名考生在我校考点参加考试，其余考生分别在电子科技大学校外603个考点参加考试。\n\n考试期间，曾勇校长、胡皓全副校长等校领导分别来到清水河校区和沙河校区考场，深入考场办公室、各考务组、考生考室，检查、指导研究生招生考试组织实施情况。\n\n为做好疫情防控常态化下的研究生招生考试工作，保障广大考生和考试工作人员身体健康和生命安全，确保考试平稳、顺利进行，学校高度重视，研究生院、宣传部、保卫处、教务处、保密办、信息中心、后勤保障部、校医院等多部门齐心协力，采取了多项举措全力保障考试组织工作。一是加强组织领导。成立了研究生招生考试工作领导小组、研究生招生考试工作组（防疫工作小组）；组织召开研究生招生考试工作布置会、疫情防控和考务工作协调会，明确各学院、各部门工作职责分工，完善健全考试考务工作体系和涉疫事件应急处置工作体系，层层压实责任，建立全封闭责任链。二是抓实疫情防控。主动对接负责防疫工作副主考和校医院，多次专题研讨部署落实疫情防控工作，研究制定包括防疫实施方案、涉疫应急预案等在内的各类方案、预案，组织疫情防控专题培训；抓好考前14天考生健康监测，做好异常考生健康筛查，所有填报异常的考生均逐一电话再联系和确认；所有考生及考务人员签订健康承诺书，所有考生检测体温入场，设置备用隔离考场、异常考生专用通道，配足各类防疫物资。三是保障考试安全。考前全面检查保密室、考场设施设备，协调公安、保卫处共同押运试卷，全程录音录像，24小时专人值守确保试卷安全；开展涉疫应急处置和地震模拟演练；考务培训全覆盖，优化考务工作流程和环节，所有考务人员签订《考试安全及考风考纪承诺书》；全面清理、巡查考场周边环境，公安和安保人员值守考场，所有考场配备金属探测器、无线电探测器，全程无死角监控，严肃考风考纪，确保考试安全。四是强化考试保障。加强宣传引导，及时发布《电子科技大学考点2021年全国硕士研究生招生考试公告》、校区考场示意图等考试信息服务；增设校区公告桁架、考场指示标识、宣传横幅等为考生提供便利；坚持以考生为本，制定保障方案，营造良好考试环境，考前全面检修考场桌椅、空调等设施设备，精心组织交通、环境、食品、医疗等各项保障服务；开放品学楼A区和沙河一教等专用场所供考生休息，为校外考生提供用餐服务。\n\n据悉，今年全国硕士研究生的报考人数为377万人，较去年增加36万人，增长10.56%。今年我校硕士研究生报考人数达22061人，同比增长14.91%。预计2021年2月底考生可查询初试成绩。\n\n",
    collection: 860,
    dateTime: "12:34:13",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/电子科技大学/电子科技大学-3.jpg",
    author: "电子科技大学",
    date: "Dec 30 2020",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/电子科技大学/电子科技大学-7.jpg",
    postId: 31,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "西安交通大学2021年硕士研究生招生章程",
    content: "西安交通大学（学校代码：10698）是一所具有理工特色，涵盖理、工、医、经、管、文、法、哲、教、艺等10个学科门类的综合性研究型大学。学校现有兴庆、雁塔、曲江和中国西部科技创新港四个校区。中国西部科技创新港以“国家使命担当、全球科教高地、服务陕西引擎、创新驱动平台、智慧学镇示范”为目标，在4个领域上建立了8大平台、29个研究院和300多个科研基地，服务于学校研究生培养。为做好2021年硕士研究生招生工作，提高研究生生源质量，保证招生工作的顺利进行，根据教育部、陕西省招生委员会有关法律法规及管理规定制定本章程。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/西安交通大学/西安交通大学-5.jpg",
    reading: 381572,
	detail:"一、招生计划及招生学科、专业\n\n拟招收攻读全日制硕士研究生（含学术学位、专业学位）5600名，其中拟接收推荐免试生2800名（最终以实际录取人数为准）。拟招收攻读非全日制硕士研究生（专业学位）1100名。\n\n各学院（部、中心）拟招生学科、专业及基本计划详见西安交通大学2021年硕士研究生招生目录。\n\n二、报考条件\n\n（一）中华人民共和国公民；拥护中国共产党的领导，品德良好，遵纪守法；身体健康状况符合国家和学校规定的体检要求。\n\n（二）考生学业水平必须符合下列条件之一：\n\n1.国家承认学历的应届本科毕业生（含普通高校、成人高校、普通高校举办的成人高等学历教育等应届本科毕业生）及自学考试和网络教育届时可毕业本科生。考生录取当年入学前必须取得国家承认的本科毕业证书或教育部留学服务中心出具的《国（境）外学历学位认证书》，否则录取资格无效。\n\n2.具有国家承认的大学本科毕业学历的人员。\n\n3.具有下述条件的同等学力的人员：\n\n获得国家承认的高职高专毕业学历满2年（从毕业后到录取当年入学之日）或2年以上的人员，以及国家承认学历的本科结业生并符合下列条件：a.以第一作者身份在所报考专业领域的核心期刊上发表文章；b．辅修过报考专业的本科全部主干课程（含英语四级）且成绩优良。\n\n4.已获硕士、博士学位的人员；\n\n在校研究生报考须在报名前征得所在培养单位同意。\n\n（三）单独考试考生除符合条件（一）外还须符合下列条件：\n\n1．取得国家承认的大学本科学历后连续工作4年以上（或获得硕士或博士学位后工作2年以上），业务优秀，已经发表过研究论文（技术报告）或者已经成为业务骨干；\n\n2．须经考生所在单位同意，出具报考证明和两名具有高级专业技术职称的专家推荐信，定向就业本单位的在职人员；\n\n（四）报考法律（法学）专业学位人员除符合条件（一）、（二）外还须满足：之前所学专业为法学专业（仅普通高等学校本科专业目录法学门类中的法学类专业（代码为[0301]）毕业生、专科层次法学类毕业生和自学考试形式的法学类毕业生等可以报考）。\n\n（五）报考法律（非法学）专业学位人员除符合条件（一）、（二）外还须满足之前所学专业为非法学专业（满足条件（四）的人员不得报考）。\n\n（六）报考工商管理、公共管理、工程管理专业学位的人员除符合条件（一）外还须满足：大学本科毕业后有3年以上工作经验；或获得国家承认的高职高专毕业学历或大学本科结业后，有5年以上工作经验，达到与大学本科毕业生同等学力；或已获硕士学位或博士学位并有2年工作经验。\n\n（七）报考临床医学专业学位的人员除符合条件（一）、（二）外还须为普通高校临床医学专业学位全日制（五年制）应届或往届本科毕业生。\n\n（八）报考“退役大学生士兵”专项硕士研究生招生计划的人员，除符合报考条件外应为高校学生应征入伍退出现役(“高校学生”指全日制普通本专科(含高职)、研究生、第二学士学位的应(往)届毕业生、在校生和入学新生，以及成人高校招收的普通本专科(高职)应(往)届毕业生、在校生和入学新生)。\n\n（九）持国（境）外学位证书报考的人员须提供（中国）教育部留学服务中心出具的《国（境）外学历学位认证书》。\n\n",
    collection: 2980,
    dateTime: "19:30:00",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/西安交通大学/西安交通大学-3.jpg",
    author: "西安交通大学",
    date: "Sep 20 2020",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/西安交通大学/西安交通大学-7.jpg",
    postId: 32,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "西北工业大学2021年硕士研究生复试录取工作须知",
    content: "根据《教育部关于印发<2021年全国硕士研究生招生工作管理规定>的通知》（教学〔2020〕8号）等文件要求，在确保安全性、公平性、科学性的基础上，稳妥开展2021年硕士研究生复试录取工作，现将有关事项安排如下",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/西北工业大学/西北工业大学-5.jpg",
    reading: 18803,
	detail:"根据《教育部关于印发<2021年全国硕士研究生招生工作管理规定>的通知》（教学〔2020〕8号）等文件要求，在确保安全性、公平性、科学性的基础上，稳妥开展2021年硕士研究生复试录取工作，现将有关事项安排如下：\n\n一、复试方式\n\n网络远程复试。\n\n二、复试平台\n\n我校远程复试采用主平台+备用平台方案，主平台推荐使用“钉钉”，考生要提前安装并熟练操作，备用平台由学院自定。考生需按照学院要求准备复试所需软硬件设备，并提前做好网络远程复试测试工作，具体见学院通知。\n\n三、复试时间\n\n一志愿复试时间为3月26日－4月7日。\n\n具体复试时间由各学院确定并通知考生。考生须及时登录西北工业大学研究生招生信息网（http://yzb.nwpu.edu.cn/）、各学院网站查询学院复试方案、复试名单及复试安排。\n\n四、资格审查\n\n考生复试时应提供以下资料：\n\n1.准考证；\n\n2.有效身份证件原件；\n\n3.学历学位证书原件（应届生提供学生证）；\n\n4.网报后未通过学信网学历校验的考生需提供学历认证报告；\n\n5.学院要求的其他材料。\n\n",
    collection: 761,
    dateTime: "19:35:03",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/西北工业大学/西北工业大学-3.jpg",
    author: "西北工业大学",
    date: "Mar 19 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/西北工业大学/西北工业大学-7.jpg",
    postId: 33,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "2021年优秀推免生培育计划人员名单公示的通知（第五批）",
    content: "根据《关于印发〈兰州大学校内优秀推荐免试硕士研究生培育计划〉的通知》（校研〔2018〕28号）文件要求，经学生申请、导师同意、学院考核推荐、学校审核备案等程序，我校同意以下3名学生进入校内优秀推荐免试硕士研究生培育计划，现予公示，公示截止时间2020年10月2日。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/西北工业大学/西北工业大学-5.jpg",
    reading: 19902,
	detail:"根据《关于印发〈兰州大学校内优秀推荐免试硕士研究生培育计划〉的通知》（校研〔2018〕28号）文件要求，经学生申请、导师同意、学院考核推荐、学校审核备案等程序，我校同意以下3名学生进入校内优秀推荐免试硕士研究生培育计划，现予公示，公示截止时间2020年10月2日。\n\n如对公示名单有异议，请在公示期内以电话、传真、信函、电子邮件等方式向兰州大学研究生招生办公室反映。\n\n联系电话：0931-8912168，0931-8912440\n\n传  真：0931-8912440\n\n电子邮箱：yzb@lzu.edu.cn\n\n联系部门：兰州大学研究生招生办公室\n\n办公地址：兰州大学城关校区西区贵勤楼B304室\n\n通信地址：兰州市天水南路222号\n\n邮政编码：730000\n\n",
    collection: 383,
    dateTime: "17:05:03",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/西北工业大学/西北工业大学-3.jpg",
    author: "兰州大学",
    date: "Sep 25 2020",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/西北工业大学/西北工业大学-7.jpg",
    postId: 34,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "2021年硕士生招生简章",
    content: "欢迎报考国防科技大学研究生，请认真阅读招生简章，准确填报相关信息，按要求报考。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国人民解放军国防科技大学/中国人民解放军国防科技大学-5.jpg",
    reading: 168208,
	detail:"欢迎报考国防科技大学研究生！\n请认真阅读招生简章，准确填报相关信息，按要求报考。\n招生简章pdf可在学校官网下载。\n\n",
    collection: 761,
    dateTime: "17:05:03",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国人民解放军国防科技大学/中国人民解放军国防科技大学-3.jpg",
    author: "中国人民解放军国防科技大学",
    date: "May 09 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国人民解放军国防科技大学/中国人民解放军国防科技大学-7.jpeg",
    postId: 35,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
{
    title: "2021年东北大学硕士研究生招生复试指南",
    content: "我校2021年硕士研究生分专业招生计划（含专业复试分数线）及复试名单已经在东北大学研究生招生信息网对外公布，请考生自行浏览，确认是否进入复试名单。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/东北大学/东北大学-1.jpg",
    reading: 81909,
    detail: "为减少新冠肺炎疫情防控常态化下人员的流动和聚集，保障考生健康，我校2021年硕士研究生复试以网络远程考核方式开展，请考生按以下步骤和要求做好备考。\n\n一、查询招生计划及复试名单\n\n我校2021年硕士研究生分专业招生计划（含专业复试分数线）及复试名单已经在东北大学研究生招生信息网对外公布，请考生自行浏览，确认是否进入复试名单。\n\n 二、阅读学校及学院相关通知\n\n 一志愿复试工作自3月19日开始启动，具体时间查询学院复试实施细则，进入复试名单的考生应密切关注学校和报考学院复试工作的相关通知及规定，详细了解复试形式、内容、流程及其他具体要求。\n\n 我校及相关招生学院以平台、网站、电话、电子邮件、短信等方式公开或发送给考生的相关信息、文件和消息，均视为送达，因考生个人疏忽等原因造成的一切后果由考生本人承担。三、资格审查\n\n 资格审查通过网络远程方式进行，同网络远程复试系统测试环节同时进行，考生应按学院通知要求的时间，连线学院进行网络远程资格审查。网络远程资格审查前一般应准备以下材料：\n\n(一)初试准考证；\n\n (二)有效身份证件原件及复印件（正反面）；\n\n (三)学历学位证书（或教育部学历电子注册备案表），应届生提供学生证（或教育部学籍在线验证报告）；\n\n (四)大学期间成绩单原件或档案中成绩单复印件；\n\n 在上述要求基础上，学院可根据复试工作需要要求考生提交其他材料。考生须按照学院复试实施细则中的具体要求提交。未进行资格审查或资格审查未通过的考生一律不予录取。\n\n 资格审核期间，考生应按学院要求以网络远程方式宣读《东北大学2021年网络远程复试考生诚信承诺书》（详见附件三）承诺诚信应试，学院将对宣读过程录音录像存档。\n\n",
    collection: 24579,
    dateTime: "10:02:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/东北大学/东北大学-3.jpg",
    author: "东北大学",
    date: "Mar 13 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/东北大学/东北大学-7.jpg",
    postId: 36,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "郑州大学2021年攻读硕士学位研究生招生简章",
    content: "郑州大学于2000年7月由原郑州大学、郑州工业大学、河南医科大学三校合并而成，是国家“211工程”重点建设高校、一流大学建设高校和“部省合建”高校。郑州大学单位代码：10459",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/郑州大学/郑州大学-5.jpg",
    reading: 81909,
    detail: "郑州大学于2000年7月由原郑州大学、郑州工业大学、河南医科大学三校合并而成，是国家“211工程”重点建设高校、一流大学建设高校和“部省合建”高校。郑州大学单位代码：10459\n\n 一、招生人数\n\n 2021年我校意向招收硕士研究生8100名左右（含推荐免试生、“少数民族高层次骨干人才计划”20名、“退役大学生士兵”专项计划30名），其中，全日制硕士研究生7500名左右、非全日制硕士研究生579名。分学科专业招生人数详见我校2021年硕士研究生招生专业目录，目录中所列计划为意向招生计划，待教育部正式计划下达后，将根据实际计划进行调整。 二、报名条件\n\n （一）报名参加全国硕士研究生招生考试的人员，须符合下列条件：1.中华人民共和国公民。\n\n 2.拥护中国共产党的领导，品德良好，遵纪守法。\n\n 3.身体健康状况符合国家和招生单位规定的体检要求。\n\n 4.考生学业水平必须符合下列条件之一：\n\n（1）国家承认学历的应届本科毕业生（含普通高校、成人高校、普通高校举办的成人高等学历教育等应届本科毕业生）及自学考试和网络教育届时可毕业本科生。考生录取当年入学前必须取得国家承认的本科毕业证书或教育部留学服务中心出具的《国（境）外学历学位认证书》，否则录取资格无效。\n\n （2）具有国家承认的大学本科毕业学历的人员。\n\n （3）获得国家承认的高职高专毕业学历后满2年（从毕业后到录取当年入学之日，下同）或2年以上的人员，以及国家承认学历的本科结业生，符合我校招生单位根据本单位的培养目标对考生提出的具体学业要求的，按本科毕业同等学力身份报考。\n\n（4）已获硕士、博士学位的人员。\n\n在校研究生报考须在报名前征得所在培养单位同意。\n\n（二）按规定享受少数民族照顾政策的考生，在网上报名时须如实填写少数民族身份，且申请定向就业少数民族地区。“少数民族高层次骨干人才计划”招生以考生报名时填报确认的信息为准。少数民族考生身份以报考时查验的身份证为准，复试时不得更改。少数民族地区以国务院有关部门公布的《全国民族区域自治地方简表》为准。取得报考资格的考生将《2021年少数民族高层次骨干人才计划硕士（博士）研究生考生登记表》原件一份于2020年11月15日之前寄（送）至郑州大学研究生院招生办公室（地址：河南省郑州市高新区科学大道100号郑州大学综合管理中心637房间，邮政编码：450001，电话：0371-67739068）。\n\n（三）报考“退役大学生士兵”专项硕士研究生招生计划的考生，应为高校学生应征入伍退出现役，且符合硕士研究生报考条件者〔高校学生指全日制普通本专科（含高职）、研究生、第二学士学位的应（往）届毕业生、在校生和入学新生，以及成人高校招收的普通本专科（高职）应（往）届毕业生、在校生和入学新生，下同〕。考生报名时应当选择填报退役大学生士兵专项计划，并按要求填报本人入伍前的入学信息以及入伍、退役等相关信息。（四）对考生报考的其他要求\n\n1.同等学力考生还应达到以下要求：\n\n（1）一般不能跨门类报考；（2）须进修过所报考专业本科主干课程，并出具成绩单或其他相应证明；（3）须在CN刊物以第一作者正式发表过所报考专业的学术论文1篇（含1篇）以上。\n\n 2.符合各招生专业目录中注明的限定要求。\n\n 3.考生报名前应仔细核对本人是否符合报考条件，报考考生的资格审查将在复试阶段进行，凡不符合报考条件的考生一律不予录取，相关后果由考生本人承担。\n\n" ,
    collection: 24579,
    dateTime: "16:15:32",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/郑州大学/郑州大学-3.jpg",
    author: "郑州大学",
    date: "Mar 13 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/郑州大学/郑州大学-7.jpg",
    postId: 37,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "湖南大学2020年招收攻读硕士学位研究生简章",
    content: "湖南大学2020年预计招收3700余名全日制硕士研究生和1300余名非全日制硕士研究生（实际招生人数以国家当年下达给我校的招生计划为准）。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/湖南大学/湖南大学-5.jpg",
    reading: 76484,
    detail: "一、招生计划\n\n 湖南大学2020年预计招收3700余名全日制硕士研究生和1300余名非全日制硕士研究生（实际招生人数以国家当年下达给我校的招生计划为准）。\n\n 二、培养目标\n\n 学术学位研究生的培养目标是培养掌握本学科坚实的基础理论和系统的专业知识，具有创新精神、创新能力和从事科学研究、教学、管理等工作能力的高层次学术型专门人才。\n\n 专业学位研究生的培养目标是培养具有较强解决实际问题的能力、能够承担专业技术或管理工作、具有良好职业素养的高层次应用型专门人才。\n\n 三、学习方式\n\n 全日制研究生是指符合国家研究生招生规定，通过研究生入学考试或者国家承认的其他入学方式，被具有实施研究生教育资格的高等学校或其他高等教育机构录取，在基本修业年限或者学校规定年限内，全脱产在校学习的研究生。\n\n 非全日制研究生指符合国家研究生招生规定，通过研究生入学考试或者国家承认的其他入学方式，被具有实施研究生教育资格的高等学校或其他高等教育机构录取，在基本修业年限或者学校规定的修业年限（一般应适当延长基本修业年限）内，在从事其他职业或者社会实践的同时，采取多种方式和灵活时间安排进行非脱产学习的研究生。\n\n 全日制和非全日制研究生毕业时，我校根据其修业年限、学业成绩等，按照国家有关规定发给相应的、注明学习方式的毕业证书；其学业水平达到国家规定的学位标准，可以申请授予相应的学位证书。\n\n 原则上非全日制硕士研究生招收在职定向就业人员，非全日制硕士研究生均按照“定向就业”类别录取。\n\n 四、报考类别\n\n 定向就业：定向就业硕士研究生须在被录取前与招生单位、用人单位分别签订就业合同，毕业后回定向单位就业。\n\n 非定向就业：所在招生单位推荐，本人与用人单位“双向选择”的办法就业。\n\n 详情见 http://gra.hnu.edu.cn/info/1092/5858.html \n\n",
    collection:34729,
    dateTime: "15:45:12",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/湖南大学/湖南大学-3.jpg",
    author: "湖南大学",
    date: "Sep 16 2020",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/湖南大学/湖南大学-7.jpg",
    postId: 38,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "关于2021年博士研究生材料审核状态及综合考核资格查询的通知",
    content: "云南大学2021年博士招生材料审核状态及综合考核资格查询功能已经开通，各位考生可登录我校博士研究生招生信息管理系统（http://ksd.syrz.net:1037，登录用户名为考生身份证号，默认密码为手机号码）通过相关功能模块查询。最终进入综合考核资格名单以云南大学研究生院网站公示为准。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/云南大学/云南大学-5.jpg",
    reading: 36539,
    detail: "各位考生：\n\n 云南大学2021年博士招生材料审核状态及综合考核资格查询功能已经开通，各位考生可登录我校博士研究生招生信息管理系统（http://ksd.syrz.net:1037，登录用户名为考生身份证号，默认密码为手机号码）通过相关功能模块查询。最终进入综合考核资格名单以云南大学研究生院网站公示为准。\n\n 后续综合考核成绩及拟录取信息将随各培养单位工作开展情况逐步于系统内发布，请考生保持关注。因各培养单位考核工作进度不同，请暂未查到结果的考生耐心等待，也可联系各培养单位咨询。\n\n 注：\n\n 1．因考生填报信息不实而造成无法通过教育部录检的，由考生自行负责。\n\n 2．综合考核成绩不合格（<60分）不予录取，具体按照各博士培养单位公布的“申请-考核”制实施方案中的规定执行。\n\n 3．获得拟录取资格的考生，若因被其他高校录取或个人原因放弃我校录取资格的，请主动联系培养单位说明，以免造成数据重复无法录取或影响就业。\n\n 4．若有考生放弃录取资格的，我校将递补录取同导师名下符合条件的下一名考生，如在同导师名下没有符合条件的考生，我校可根据生源状况和学科发展需要调整计划或调剂录取。\n\n 5．我校将根据博士招生计划完成情况，另行公布调剂通知。届时符合调剂要求的考生可向相关培养单位申请调剂。\n\n 已获得综合考核资格的考生，请按照培养单位要求参加考试，并密切关注我校研究生院网站（http://www.grs.ynu.edu.cn/），耐心等待后续工作安排的通知。\n\n",
    collection: 13469,
    dateTime: "16:58:21",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/云南大学/云南大学-3.jpg",
    author: "云南大学",
    date: "May 11 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/云南大学/云南大学-7.jpg",
    postId: 39,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "【招生工作】关于研究生招生处新媒体工作室招新的通知",
    content: "为全面落实研究生教育会议和学校研究生教育会议精神，坚持立德树人的根本目标，加大我校研究生招生宣传，完善招生宣传体系，充足研究生招生宣传队伍，切实提高研究生招生咨询工作服务质量和招生宣传效果，吸引更多优秀学子到我校攻读研究生，根据工作需要，计划招聘5名学生工作人员，欢迎同学们踊跃报名。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/西北农林科技大学/西北农林科技大学-5.jpg",
    reading: 786,
    detail: "一、招募对象\n\n 我校在读研究生及本科生\n\n 二、岗位要求\n\n 1.工作责任心强，有服务招生工作的热情，具有较好的沟通协调能力和团队合作意识；\n\n 2.有一定的文字功底和丰富的文稿撰写及编辑经验或摄影能力；或者有一定的微信推送编辑及美工能力，或海报平面设计、H5媒体设计制作经验。三、岗位待遇\n\n 1.研究生院每月将根据工作态度、工作成效等进行一次综合考核，给予一定的奖励，年度表现优异者授予“西北农林科技大学研究生招生优秀志愿者”称号并颁发荣誉证书；\n\n 2.设立“西北农林科技大学研招处”微信推送和今日头条“西北农林科技大学研招”推送奖励机制，每篇推送除基础奖励外根据阅读量进行额外奖励；\n\n 3.根据新媒体工作人员意愿，可推荐至研究生院“三助”岗位。\n\n 四、报名方式\n\n 有意者可于5月30日前将个人简历发送至电子邮箱（zhsh@nwsuaf.edu.cn）；邮件及附件命名格式“研招新媒体+姓名+学院+年级”；简历以附件形式上传，简历内容须包含个人联系方式，相关工作优势特长，往年设计作品（作品链接）等，充分展示个人相关工作经验。\n\n 五、面试程序\n\n 研究生院对提交的简历进行初审，短信通知初审通过的学生，同时发布面试时间、面试地点等后续考核相关事宜。六、联系方式\n\n 联系人：施苏生   白杰\n\n 联系电话：029-87082397；029-87080162\n\n",
    collection: 157,
    dateTime: "17:03:02",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/西北农林科技大学/西北农林科技大学-3.jpg",
    author: "西北农林科技大学",
    date: "May 21 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/西北农林科技大学/西北农林科技大学-7.jpg",
    postId: 40,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "新疆大学2021年招收攻读博士学位研究生招生简章",
    content: "新疆大学是全国重点大学，国家首批“211工程”重点建设高校、国家“中西部高校综合实力提升工程”建设高校，2017年进入全国首批42所一流大学建设高校行列，2018年确定为教育部与新疆维吾尔自治区人民政府“部区合建”高校。学校现有哲学、经济学、法学、文学、历史学、理学、工学、管理学、艺术学九个学科门类；有14个博士学位授权一级学科、34个硕士学位授权一级学科，18个硕士专业学位类别；2个国家级重点学科、1个国家级重点培育学科、13个自治区“十三五”重点学科(其中高峰学科6个，高原学科7个)。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/新疆大学/新疆大学-5.jpg",
    reading: 26541,
    detail: "新疆大学是全国重点大学，国家首批“211工程”重点建设高校、国家“中西部高校综合实力提升工程”建设高校，2017年进入全国首批42所一流大学建设高校行列，2018年确定为教育部与新疆维吾尔自治区人民政府“部区合建”高校。学校现有哲学、经济学、法学、文学、历史学、理学、工学、管理学、艺术学九个学科门类；有14个博士学位授权一级学科、34个硕士学位授权一级学科，18个硕士专业学位类别；2个国家级重点学科、1个国家级重点培育学科、13个自治区“十三五”重点学科(其中高峰学科6个，高原学科7个)。\n\n 一、招生计划\n\n 2021年我校共招收各类博士研究生251人。其中普通计划博士研究生218人（含国际产学研用中外导师联合培养研究生10人）、“少数民族高层次骨干人才计划”博士研究生4人、“高校思想政治工作骨干在职攻读博士学位专项计划”博士研究生5人、“高校思想政治理论课教师队伍后备人才培养专项计划”博士研究生24人（含“马克思主义宗教理论研究”研究方向2人）。\n\n 二、招生方式\n\n 招生方式分为普通招考（含“申请—考核”制）、硕博连读、直接攻博三种方式。\n\n 三、招生专业\n\n  招生专业详见《新疆大学2021年攻读博士研究生招生专业目录》。各专业均可招收硕博连读、“申请—考核”制、直接攻博及普通招考考生。\n\n 四、学习方式\n\n 为保证博士研究生培养质量，我校所有招生专业均采用全日制学习方式，暂不招收非全日制博士研究生。详见 http://gs.xju.edu.cn/info/1199/3704.html \n\n",
    collection: 16985,
    dateTime: "12:40:00",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/新疆大学/新疆大学-3.jpg",
    author: "新疆大学",
    date: "Apr 04 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/新疆大学/新疆大学-7.jpg",
    postId: 41,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "关于公布我校2021年硕士研究生招生调剂考生复试成绩的通知",
    content: "根据我校复试工作进度安排，各学院调剂考生的复试成绩将陆续公布。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国政法大学/中国政法大学-5.jpg",
    reading: 4099,
    detail: "各位考生：\n\n 根据我校复试工作进度安排，各学院调剂考生的复试成绩将陆续公布。相关事宜通知如下：\n\n 一、复试成绩\n\n 请考生登录我校硕士招生平台查询复试成绩及拟录取结果，网址：http://gms.cupl.edu.cn/zsxt/。\n\n 调剂录取考生均需在全国硕士生招生调剂服务系统中同意我校待录取通知。不在规定时间内确认待录取通知者，视为放弃我校录取资格。\n\n 拟录取考生的报考资格审查不合格或思想政治素质及道德品质考核不合格或体检不合格，将按规定取消录取资格。录取名单经我校公示、经过教育部及北京市主管部门录取审查通过后，方可正式录取。\n\n 我校硕士复试录取工作全部结束后，拟录取名单将于4月下旬在研究生院网站公示。\n\n 二、关于放弃录取资格\n\n  如果拟录取考生由于个人原因，自愿放弃我校录取资格，请下载《放弃录取或入学就读资格申请表》（点此下载），并随身份证复印件（正反面在1张A4纸上）一起，尽快将扫描件或拍摄清晰照片发送至邮箱：cuplyanzhao@163.com。邮件主题应为：放弃录取资格申请表+姓名。\n\n 三、关于重复录取\n\n 对于参加多所学校复试，并且已接受其他学校待录取的考生，我校将无法录取。如考生希望录取到我校，请尽快自行与对方学校协商在调剂系统中取消录取。对方学校取消录取后，考生应及时与我校相关复试学院或者研招办取得联系。超过规定时间，我校将取消考生录取资格。由此造成考生不能录取的后果由考生本人承担。\n\n 四、特别提示\n\n 1、所有拟录取考生提交现实表现、非定向就业考生调转人事档案、定向就业考生签订定向培养协议等事宜，请关注研究生院网站后续通知。\n\n 2、拟录取考生的报名信息已于2020年11月经过考生本人确认，未经我校允许，不得修改（特别是姓名、出生日期、身份证号、民族等个人基本信息）。如考生在入学之前擅自修改个人信息，造成无法录取或办理入学报到、以及无法毕业等后果，责任自负。\n\n 3、其他未尽事宜，请关注我校研究生院网站后续相关通知。\n\n 五、通信地址及联系方式\n\n 学校研招办通信地址：北京市海淀区西土城路25号中国政法大学研究生院招生办公室（旧一号办公楼304室），邮政编码：100088，咨询电话：(010)58908070\n\n",
    collection: 2579,
    dateTime: "15:31:29",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国政法大学/中国政法大学-3.jpg",
    author: "中国政法大学",
    date: "Mar 26 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国政法大学/中国政法大学-7.jpg",
    postId: 42,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "中国科学院大学2021年招收攻读硕士学位研究生简章",
    content: "中国科学院大学简称“国科大”，是一所以科教融合为办学模式、研究生教育为办学主体、精英化本科教育为办学特色的创新型大学。\n\n 2021年国科大共有130余个培养单位（具体指中科院所属研究院、所、中心、园、台、站及国科大所属各院系，下同）计划在哲学、经济学、法学、教育学、文学、历史学、理学、工学、农学、医学、管理学11大学科门类的200余个专业招收硕士研究生9900余名（其中全日制硕士生9400余名，非全日制硕士生500余名。全日制硕士生中含少数民族高层次骨干人才计划150名左右，退役大学生士兵专项计划100名左右。具体以教育部正式下达的2021年招生计划为准）。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国科学院大学/中国科学院大学-5.jpg",
    reading: 78946,
    detail: "中国科学院大学简称“国科大”，是一所以科教融合为办学模式、研究生教育为办学主体、精英化本科教育为办学特色的创新型大学。\n\n 2021年国科大共有130余个培养单位（具体指中科院所属研究院、所、中心、园、台、站及国科大所属各院系，下同）计划在哲学、经济学、法学、教育学、文学、历史学、理学、工学、农学、医学、管理学11大学科门类的200余个专业招收硕士研究生9900余名（其中全日制硕士生9400余名，非全日制硕士生500余名。全日制硕士生中含少数民族高层次骨干人才计划150名左右，退役大学生士兵专项计划100名左右。具体以教育部正式下达的2021年招生计划为准）。\n\n 一、培养目标\n\n 学术型硕士研究生旨在培养全面发展，爱国守法，具有社会责任感，在本学科内掌握坚实的基础理论和系统的专门知识，具有从事科学研究、教学、管理或独立担负专门技术工作能力、富有创新精神、创新能力的高层次学术型专门人才。\n\n 专业学位硕士研究生面向社会需求，面向科技前沿，适应工程技术发展和创新需要，培养全面发展，爱国守法，掌握相关专业领域坚实的基础理论和宽广的专业知识，具有较强的解决实际问题的能力，能够承担专业技术或管理工作，具有良好职业素养的高层次应用型专门人才。\n\n 国科大硕士研究生学习形式分为全日制硕士研究生和非全日制硕士研究生。\n\n 二、报考条件\n\n 学术型硕士研究生和专业学位硕士研究生采取“分列招生计划、分类报名考试、分别确定录取标准”的招生考试模式。全日制和非全日制硕士研究生报考条件执行教育部统一的报考要求。三、报名\n\n 考生报名前应仔细核查本人是否符合国科大和相关培养单位的报考条件。在准考、复试阶段将分别进行报考资格审查，凡不符合报考条件的考生将不予准考、复试和录取，相关后果由考生本人承担。\n\n 所有考生一律采取网上报名方式报考。报名包括网上报名和网上确认（现场确认）两个阶段。考生在网上或到报考点现场确认网报信息和采集本人照片图像等相关电子信息，同时按规定缴纳报考费。\n\n",
    collection: 39297,
    dateTime: "19:04:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国科学院大学/中国科学院大学-3.jpg",
    author: "中国科学院大学",
    date: "Sep 08 2020",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国科学院大学/中国科学院大学-7.jpg",
    postId: 43,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "北京邮电大学关于2021年硕士研究生招生考试初试成绩查询及复核的通知",
    content: " 我校2021年硕士研究生招生考试初试成绩将于2021年2月27日17:00公布，现就有关事项通知",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京邮电大学/北京邮电大学-5.jpg",
    reading: 17345,
    detail: "各位考生：\n\n 我校2021年硕士研究生招生考试初试成绩将于2021年2月27日17:00公布，现就有关事项通知如下：\n\n 一、成绩查询\n\n 查询途径有以下两种：\n\n 1、登录中国研究生招生信息网（网址：http://yz.chsi.com.cn/apply/cjcx/，选择北京邮电大学）。\n\n 2、登录我校硕士研究生招生考试初试成绩查询系统。\n\n 忘记考生编号的考生，可登录中国研究生招生信息网（查询。\n\n 我校不另行寄发书面成绩单，亦不提供成绩排名。如需成绩证明的考生，可登录我校初试成绩查询系统下载打印成绩单。\n\n 二、成绩复查\n\n 考生如对初试成绩有异议，须在2021年3月4日-5日登录我校硕士研究生招生考试初试成绩查询系统，点击复查申请，按步骤填写后提交。每名考生申请复查的科目不超过2门，申请超过2门的，只复查前2门。\n\n 复查内容仅限于考生答卷是否存在漏阅，是否有成绩累加、登分录入错误等。考生本人不得查阅答卷。\n\n 复查结果将于2021年3月9日12:00以后通过查询系统反馈给考生，请考生自行登录查看，我校不再以其他方式通知。\n\n 三、其他说明\n\n 1、考生如对统一命题科目复查结果仍有疑义，可于2021年3月10日-11日提出复查申请，具体流程为：下载填写《北京市2021年全国硕士研究生招生考试统一命题科目成绩复查申请表》，写明申请复查的具体内容和理由并本人签字确认。填写完毕后扫描或拍照发送至yzb@bupt.edu.cn，复查结果由考试院以电话或电子邮件形式直接答复考生。\n\n 2、研招办联系方式：\n\n 联系电话：010-62285173-801或807，咨询时间为：工作日8:30-11:30, 14：00~17：00，\n\n 电子邮箱：yzb@bupt.edu.cn。\n\n",
    collection: 7579,
    dateTime: "12:27:41",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京邮电大学/北京邮电大学-3.jpg",
    author: "北京邮电大学",
    date: "Feb 26 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京邮电大学/北京邮电大学-7.jpg",
    postId: 44,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
]

module.exports = {
  postList: local_database
}