var local_database = [
    {
    title: "跨越百年时空 两代青年对话《觉醒年代》主创人员走进复旦",
    content: "被90后、00后们热捧的《觉醒年代》主创团队要来复旦了！消息一出，上个星期，复旦的校园就开始沸腾，开始期待。90秒，相辉堂的票被秒光。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/复旦大学/复旦大学-1.jpg",
    reading: 10864,
    detail: "1915年到1921年，是中华儿女的觉醒年代。《觉醒年代》穿越百年，带大家重温一代青年寻求救国救民之路的热血岁月。主创团队走进复旦大学，与师生深入对话，分享台前幕后，回望百年前光荣岁月，发出新时代的“青春宣言”。这是一场精彩热烈的校园文化活动，更是迎接建党百年、推动党史学习教育入脑入心的鲜活实践。\n\n焦扬：是流量时代的现象级好剧，期待创作出更多优秀作品让年轻人“心有所信”\n\n“感谢你们在流量时代创作出了一部现象级的主旋律电视剧，吸引了这么多90后、00后，抓住当代大学生；感谢你们在庆祝建党百年的重要教育时机，奉献了这么精彩的思政教材。”分享活动前，复旦大学党委书记焦扬在相辉堂会见《觉醒年代》主创团队，并对全体剧组工作人员的精彩创作表示感谢。\n\n“复旦是一所有情怀的学校。”焦扬说。“五四运动”上海第一钟，是邵力子在复旦校园敲响，5月11日上海学生联合会成立，发动工人阶级支持北大，走出校门；望道老校长翻译《共产党宣言》，为复旦植入红色基因；复旦是全国红岩烈士最多的高校；李登辉校长正是在相辉堂第一次确立复旦精神，那就是“团结、服务、牺牲”，血脉一以贯之。\n\n去年，习近平总书记在给复旦大学《共产党宣言》展示馆党员志愿服务队回信中提到“心有所信，方能行远”八个字。焦扬指出，《觉醒年代》这部剧之所以如此打动人，就是“心有所信“——不仅因为当年李大钊、陈独秀等革命青年“心有所信”，剧组在表演“心有所信”，也是因为主创团队的成员都“心有所信”。\n\n“主旋律剧也可以是流量剧。你们创作了引发当代青年关注和热议的现象级主旋律剧作。这再次证明，当代年轻人信服真理、信仰真理，真理只要透彻，就能征服时代青年。期待你们创作出更多优秀的作品，让我们年轻一代‘心有所信，方能行远’。” \n\n",
    collection: 698,
    dateTime: "19:30:08",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/复旦大学/复旦大学-2.jpg",
    author: "复旦大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/复旦大学/复旦大学-7.jpg",
    postId: 0,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
  {
    title: "北京邮电大学与中国邮政集团有限公司邮政研究中心举行“北邮-中国邮政联合创新实验室”签约揭牌仪式",
    content: "5月21日，北京邮电大学与中国邮政集团有限公司邮政研究中心共建“北邮-中国邮政联合创新实验室”合作协议签约仪式在西土城路校区举行。中国邮政集团有限公司计划建设部副总经理郝柱海、计划建设部信息科技处处长王志刚，邮政研究中心院长陆学鹏、副院长黄康，北京邮电大学副校长苏森出席签约仪式。双方相关部门负责人、现代邮政学院学术委员会成员及教师代表参加活动。仪式由闫强院长主持。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京邮电大学/北京邮电大学-4.jpg",
    reading: 178,
    detail: "5月21日，北京邮电大学与中国邮政集团有限公司邮政研究中心共建“北邮-中国邮政联合创新实验室”合作协议签约仪式在西土城路校区举行。中国邮政集团有限公司计划建设部副总经理郝柱海、计划建设部信息科技处处长王志刚，邮政研究中心院长陆学鹏、副院长黄康，北京邮电大学副校长苏森出席签约仪式。双方相关部门负责人、现代邮政学院学术委员会成员及教师代表参加活动。仪式由闫强院长主持。\n\n 苏森代表学校向中国邮政长期以来对北邮发展的关心和支持表示感谢。他指出，北京邮电大学与中国邮政同根同源，在科研、人才培养、党建等方面都开展了良好的合作。他表示，希望“北邮-中国邮政联合创新实验室”能够发挥北邮的专业和师资优势，发挥中国邮政集团邮政研究中心的资源与行业优势，助力邮政“科技赋能、设施赋能、人才赋能”，助力北邮“为党育人，为国育才”，打造自主创新和人才培养共同体，实现更高层次的资源共享、互利共赢，更好地服务国家战略，努力培养现代邮政业高素质专业技术人才，引领行业的高速发展！\n\n 郝柱海表示，“北邮-中国邮政联合创新实验室”的建立是双方科研合作的一件大事。他指出，“传邮万里 国脉所系”是双方始终肩负的家国情怀，双方将建立长期稳定的战略合作关系，在产学研合作、金融、快递物流、邮务创新等方面进行全方位深度合作，实现强强联手、互惠互赢、共同发展。他表示，本次联合共建实验室正是落实战略合作协议的有效实践，可以通过搭建人才交流平台，提供实习与就业机会，形成双方多维度全方位的紧密合作关系。\n\n 闫强院长和黄康副院长代表双方签署合作协议，苏森副校长与陆学鹏院长共同为“北邮-中国邮政联合创新实验室”揭牌。\n\n 双方代表就首期拟开展的合作项目进行了研讨。\n\n",
    collection: 92,
    dateTime: "15:55:27",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京邮电大学/北京邮电大学-3.jpg",
    author: "北京邮电大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/北京邮电大学/北京邮电大学-7.jpg",
    postId: 1,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "材料与能源学院华雍课题组在ACS Energy Letter发表钙钛矿太阳能电池的研究成果",
    content: "近日，材料与能源学院华雍副研究员课题组以云南大学为第一通讯单位，在国际著名期刊ACS Energy Letter (IF=19.003)发表新型绿色清洁能源——钙钛矿太阳能电池最新成果“Understanding the Effects of Fluorine Substitution in Lithium Salt on Photovoltaic Properties and Stability of Perovskite Solar Cells”（ACS Energy Lett. 2021, 6, 2218-2228, 论文链接：https://pubs.acs.org/doi/10.1021/acsenergylett.1c00685）。硕士研究生吴太为论文第一作者，华雍副研究员为通讯作者。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/云南大学/云南大学-4.jpg",
    reading: 390,
    detail: "近日，材料与能源学院华雍副研究员课题组以云南大学为第一通讯单位，在国际著名期刊ACS Energy Letter (IF=19.003)发表新型绿色清洁能源——钙钛矿太阳能电池最新成果“Understanding the Effects of Fluorine Substitution in Lithium Salt on Photovoltaic Properties and Stability of Perovskite Solar Cells”（ACS Energy Lett. 2021, 6, 2218-2228。硕士研究生吴太为论文第一作者，华雍副研究员为通讯作者。\n\n 开发利用清洁可再生的绿色能源是人类社会发展的一大挑战及渴求。太阳能具有来源广泛、清洁安全、易于制备等优点，备受人们的青睐。钙钛矿太阳能电池自2009年问世以来，发展迅速，目前已经具有高达25.6%的光电转换效率。然而，钙钛矿太阳能电池仍然存在亟待解决的器件稳定性问题。双三氟甲磺酰亚胺锂（Li-TFSI）添加剂被广泛用于改善钙钛矿太阳能电池中空穴传输层的空穴迁移率。 然而，Li-TFSI的吸湿特性不利于PSCs的长期稳定性。因此，开发高疏水性的添加剂来取代Li-TFSI，将有利于提升钙钛矿器件的稳定性。针对这一问题，课题组首次探索以三种结构相似的氟（F）取代锂盐( Li-FSI，Li-TFSI和Li-PFSI)，作为Spiro-OMeTAD的添加剂，系统地研究了锂盐中氟取代基团数目对空穴传输层Spiro-OMeTAD的物理光电性能以及钙钛矿光电性能的影响。研究发现，在锂盐中引入更多的F基团，可以有效地提高Spiro-OMeTAD空穴提取能力和载流子传输速率，取得更好的空穴传输层表面形貌，降低钙钛矿材料表面缺陷态以及电池的载流子复合。基于10F的Li-PFSI的钙钛矿电池取得22.14%的光电转换效率，超过了目前常用的Li-TFSI的参比电池（20.25%）。此外，基于Li-PFSI的钙钛矿光伏器件展现出优良的湿度稳定性和热稳定性。\n\n 华雍课题组长期致力于光电材料的开发与应用，为新能源、新材料产业的发展提供技术与理论支撑。以上工作获得国家自然科学基金、云南省重点项目、云南省优青、云南省青千及云南大学东陆青年英才等项目支持。\n\n",
    collection: 125,
    dateTime: "11:24:25",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/云南大学/云南大学-3.jpg",
    author: "云南大学",
    date: "May 24 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/云南大学/云南大学-7.jpg",
    postId: 2,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    date: "May 21 2021",
    title: "中国人民大学形势与政策专题研讨课开讲 聚焦“从大历史观看百年党史的主题、主线、主流”",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国人民大学/中国人民大学-1.jpg",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国人民大学/中国人民大学-7.jpg",
    content: "为进一步贯彻落实习近平总书记在党史学习教育动员大会上的重要讲话精神，丰富党史学习教育以及相关教育教学方法，把党史讲准、讲活、讲透，“从大历史观看百年党史的主题、主线、主流”为主题“展开形势与政策”专题研讨课",
    reading: "2361",
    collection: "455",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国人民大学/中国人民大学-6.jpg",
    author: "中国人民大学",
    dateTime: "15:32:56",
    detail: "5月19日，为进一步贯彻落实习近平总书记在党史学习教育动员大会上的重要讲话精神，丰富党史学习教育以及相关教育教学方法，把党史讲准、讲活、讲透，中国人民大学党委副书记郑水泉、党委副书记兼马克思主义学院院长齐鹏飞以“从大历史观看百年党史的主题、主线、主流”为主题讲授“形势与政策”专题研讨课。教育部社会科学司副司长宋凌云，社会科学司教学与出版处处长、二级巡视员陈睿，社会科学司教学与出版处四级调研员范丹卉；中国人民大学党委书记靳诺、副校长胡百精现场观摩。\n\n党委学生工作部（处）、教务处、校团委、马克思主义学院负责人到场听课。马克思主义学院教授汪亭友、博士生林凡力为学生进行导学。马克思主义学院党委副书记朱岩、副教授谭清华、讲师刘进伟、团委书记李晓雨，信息学院党委副书记杜忠朝、团委书记王晓彤作为助教为学生导学答疑。来自信息学院2018级图灵班、马克思主义学院2019级中共党史本科班的学生共同参与了本次课程的学习。此次专题研讨课以观看视频资料、教师专题导学、师生互动研讨交流、学生代表分享相结合的模式开展。在开场导学环节中，郑水泉强调，在中国共产党成立100周年这一重要历史节点，深入学习党史对于深刻把握中国共产党砥砺奋进的光辉历程、辉煌业绩和宝贵经验，进一步把握历史发展规律和大势，掌握党和国家事业发展的历史主动，奋力实现中华民族伟大复兴中国梦，具有极为重大的意义。\n\n齐鹏飞结合视频短片与研讨主题，展开论述了党史学习教育为什么学、怎么学、学什么三个方面的问题。他指出，开展党史学习教育是中国共产党的光荣传统，是中国共产党历经百年而风华正茂的重要原因，同学们应当坚持马克思主义唯物史观、科学的大历史观和正确的党史观，准确把握党的历史发展的主题主线、主流本质。齐鹏飞简要阐述了中国共产党成立100年来的四个历史发展阶段，通过翔实的数据、扎实的史料，为同学们勾勒出百年党史的壮阔征程与伟大成就。他强调，同学们应把握中国共产党为什么“能”、马克思主义为什么“行”、中国特色社会主义为什么“好”的历史逻辑、理论逻辑、实践逻辑及其道理、学理、哲理，为实现中华民族伟大复兴这一极为光荣的事业目标奋斗。\n\n",
    postId: 3,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=142604.mp3",
      title: "夜夜夜夜-齐秦",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000001TEc6V0kjpVC.jpg?max_age=2592000"
    }
  },
  {
    title: "清华大学成立量子信息班",
    content: "5月24日，清华大学量子信息班正式成立，由图灵奖得主姚期智院士担任首席教授。这是清华大学首个量子信息方向的本科人才培养项目，也是继计算机科学实验班、人工智能班之后，姚期智院士创办的第三个拔尖创新人才培养项目。量子信息班将于2021年启动招生，首批计划招收20人。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/清华大学/清华大学-3.jpg",
    reading: 1980,
    detail: "清华新闻网5月25日电（通讯员 张晓鸽）\n\n5月24日，清华大学量子信息班正式成立，由图灵奖得主姚期智院士担任首席教授。这是清华大学首个量子信息方向的本科人才培养项目，也是继计算机科学实验班、人工智能班之后，姚期智院士创办的第三个拔尖创新人才培养项目。量子信息班将于2021年启动招生，首批计划招收20人。\n\n姚期智在成立仪式上表示，之所以成立量子信息班，一方面，量子信息科技的发展到了一个全新的阶段，无论是国家战略需求还是科研产业发展，都需要提前布局谋篇；另一方面，从长远来看，要想在量子科技领域取得颠覆性、原创性突破，多学科交叉的人才培养是核心。量子信息是一门新兴的前沿学科，有着比单一学科领域更广的基础知识需求，依赖于多学科的交汇融通，其培养模式与课程设置与其他学科有着显著区别，因此必须进行体系化、专门化培养。量子信息班将基于清华大学交叉信息研究院坚实的量子信息、计算机、人工智能与交叉学科实力，结合计算机科学实验班和人工智能班在人才培养和班级建设过程中形成的先进教育理念和管理经验，加快培养国际顶尖的量子信息领域人才。通过本科阶段的人才培养，服务国家重大科技战略计划，推动量子信息学科交叉，为我国量子科技领域的系统布局做好拔尖创新人才储备。\n\n清华大学招生办公室主任陈启鑫介绍，量子信息班2021年正式启动招生，首批计划招收20人。主要面向2021年参加高考（非改革省份限理工类考生，高考改革省份报名考生选考科目需包含物理），且在各省本科一批次（合并批次省份为本科批次）或保送生批次可被清华大学录取的学生进行二次选拔。申请学生需要对量子信息领域有浓厚兴趣，并表现出较强的发展潜力。预计将于7月上旬开放报名并于8月份开展综合选拔。\n\n从量子信息的学科前景来看，除了国家战略需要之外，量子信息科研产业发展产生的大量人才需求也是推动清华大学成立量子信息班，进行专门人才培养的重要原因。为了支持量子技术的研究和应用推广，欧盟2016年推出“量子宣言”旗舰计划，美国2018年通过《国家量子行动计划》立法，我国也于2016年设立了国家重点研发计划“量子调控与量子信息”。各大科技巨头相继加入，包括谷歌、IBM、英特尔、微软、霍尼韦尔、亚马逊以及我国的阿里巴巴、腾讯、百度、华为等也都成立了量子实验室。量子信息技术的突破将在材料设计、药物合成、大数据分析和机器学习、信息安全和通信网络、地质勘测等领域产生颠覆性影响，对该领域人才的大量需求将随之产生。\n\n",
    collection: 348,
    dateTime: "09:55:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/清华大学/清华大学-6.jpg",
    author: "清华大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/清华大学/清华大学-7.jpg",
    postId: 4,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
  {
    //按住alt + shift + F 可以格式化代码样式
    title: "天津大学智能驾驶车队挑战极限赛夺金",
    content: "2021年5月23日下午第五届世界智能驾驶挑战赛—极限挑战赛颁奖典礼在欢乐谷举行，天津大学智能驾驶车队获得金奖。",
    detail: "本站讯（通讯员筵丽霞 记者刘晓艳）\n\n2021年5月23日下午，第五届世界智能驾驶挑战赛—极限挑战赛颁奖典礼在欢乐谷举行，天津大学智能驾驶车队获得金奖。\n\n本次世界智能驾驶挑战赛在天津市东丽区举行，吸引了来自高校和企业的27支参赛队伍参赛。极限挑战赛需要经过双向长达12公里的道路测试，经过17个竞技场景，包括弯道超车、环岛通行、让行救护车、无信号灯路口通行、通过公交站点、施工绕行、穿过事故区域等复杂场景的“极限”考验。\n\n天津大学智能驾驶车队（以下简称车队）来自天津大学无人驾驶汽车交叉研究中心，由一辆智能驾驶中巴参赛，全程大量使用V2X智能网联技术，全程表现优异，指导教师为天津大学无人驾驶汽车交叉研究中心主任谢辉教授。车队自2017年以来，共有智能大巴、智能中巴、智能SUV三辆车相继参赛，曾荣获无人驾驶越野赛、城市街区场景赛以及虚拟仿真组14项奖项。V2X智能网联技术是今年比赛的一大特色，也是多个参赛队伍普遍反映难度较大的项目。该车队采用了天津大学自主开发的智能驾驶智能终端和华为MDC控制器，是一支采用“中国芯”的参赛队伍。通过使用基于智能诊断的V2X容错通信技术，借助多信息融合和智能决策，智能中巴高效可靠地通过了启动出发、停车接客、环岛通行、事故绕行、红绿灯路口通行、救护车避让等多个测试场景。通过使用自学习自趋优轨迹规划、车辆状态估计与抗扰控制算法，利用车-路-云协同，克服了车身长、车重大、车道线狭窄等挑战，出色完成了弯道通行、弯道超车、拥堵路段通行、转盘通行、调头绕行、施工绕行，以及定点精准停车等10余个测试场景。\n\n天津大学无人驾驶汽车研究中心始终以行业需求为人才培养导向，探索高层次人才培养与多学科及产教融合的有效模式。此次挑战赛的优异表现，充分彰显了天津大学无人驾驶汽车交叉研究中心的实力，体现了交叉融合的培养特色，是工程实践能力及学生创新能力的集中展示，是落实市委市政府关于人工智能及智能网联与智能制造等重大行动计划的重要实践。\n\n",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/天津大学/天津大学-5.jpg",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/天津大学/天津大学-3.jpg",
    reading: 3459,
    collection: 679,
    author: "天津大学",
    date: "May 24 2021",
    dateTime: "16:24:04",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/天津大学/天津大学-7.jpg",
    postId: 5,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=27538254.mp3",
      title: "女儿情-万晓利",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000004Wv5BO30pPc0.jpg?max_age=2592000"
    }
  },
  {
    title: "国科大参赛队在“挑战杯”首都大学生创业计划竞赛中斩获头筹",
    content: "5月20日，第十一届“挑战杯”首都大学生课外学术科技竞赛结果揭晓，我校“流星双站视频监测系统”项目荣获特等奖。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国科学院大学/中国科学院大学-2.jpg",
    reading: 1998,
    detail: "5月20日下午， 首都“挑战杯”大赛闭幕式在北京科技大学体育馆隆重举行，共青团、北京市和各高校的领导老师们和参赛代表参加了闭幕式。闭幕式上，李镇业同学代表“流星双站视频监测系统”团队从颁奖嘉宾手中接过特等奖的奖牌。之后，与会嘉宾和参赛代表们共同观看了优秀作品展示，原创话剧街舞表演。闭幕式最后，与会嘉宾共同启动装置，标志着“青创北京”项目的正式启动。闭幕式在全场人员齐唱《没有共产党就没有新中国》的歌声中结束。\n\n本届“挑战杯”共设主赛道和“红色实践”“揭榜挂帅”“科技冬奥”三个分赛道，经过校内遴选、网络评审、答辩展示三次选拔，最终评出特等奖和一二三等奖项目。在参与主赛道竞赛的1268项目中，共评出了特等奖43个，一等奖84个，二等奖159个，三等奖316个。我校的“流星双站视频监测系统”项目顺利通过校内遴选和网络评审，并在怀柔科学城赛区进行了答辩展示，最终获得特等奖。\n\n“流星双站视频监测系统”团队组建于2020年，由天文与空间科学学院的研究生李镇业、赵欣林、李雪、屠志军，本科生张博闻，以及来自中国矿业大学、电子科技大学的王瑞、汪绍涵两位本科同学组成。团队成立之初就获得了天文与空间科学学院和国家天文台的大力支持，刘继峰副院长亲自带队，指导老师卢晓猛、李广伟、邹虎定期召开小组会议对项目进行指导。整个团队不断完善分工、攻坚克难，将流星双站视频监测系统的构想逐渐变成现实。\n\n“流星双站视频监测系统”通过带有GPS模块的CMOS相机，对流星现象进行触发式视频观测，测量每个站流星的天球坐标，通过双站三角定位测量流星在空间中的精确三维轨迹，最终反推流星体在太阳系中的轨道。2020年10月，团队在国家天文台兴隆观测站进行了第一次测试观测，取得大量测试数据，为流星监测软件的开发打下了良好的基础。利用这些数据，团队针对流星的图像特征开发了流星监测软件。该软件可以在流星出现时实时识别并保存流星数据，同时对飞机、人造卫星等目标实现有效区分。2020年12月，团队用该软件进行了双子座流星雨的观测，两个站分别观测到500余颗，标志着流星监测软件的开发成功。在之后的工作中，团队又着手完善了流星测量和三角定位程序，优化自动化处理流程，使整个系统可以自动化运行，利用流星视频数据测得流星的轨道数据。在2020年的双子座流星雨的数据中，共有76颗流星体的轨道被精确测得，轨道符合双子座流星群的特征，显示出该系统的较高的数据质量和良好的应用前景。\n\n在未来的工作中，项目团队表示会继续就设备的小型化、低成本化和自动化方面进行完善，希望依托天文和空间科学学院和国家天文台的支持，建立一个覆盖全国的流星监测网。\n\n青春向党，科技报国。这是这一届挑战杯的主题，也是新时代青年学子的使命担当。把激昂的青春梦融入伟大的中国梦，努力成长为德才兼备的有为人才，在火热的青春中放飞人生梦想，在拼搏的青春中成就事业华章。\n\n",
    collection: 432,
    dateTime: "18:41:02",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国科学院大学/中国科学院大学-1.jpg",
    author: "中国科学院大学",
    date: "May 21 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国科学院大学/中国科学院大学-7.jpg",
    postId: 6,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108119.mp3",
      title: "恋恋风尘-老狼",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000001VaXQX1Z1Imq.jpg?max_age=2592000",
    }
  },
  {
    title: "我校硕士生研究成果首次被ICML录用",
    content: "第38届国际机器学习大会官方发布了论文录用结果。国家网络安全学院2018级硕士研究生陈典以第一作者身份撰写的论文以LongPresentation形式被录用。这是我校首篇以第一单位在机器学习会议ICML上录用的LongPresentation论文。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/武汉大学/武汉大学-3.jpg",
    reading: 1802,
    detail: "新闻网讯（通讯员瞿成雄）\n\n第38届国际机器学习大会（International Conference on Machine Learning，ICML2021）官方发布了论文录用结果。国家网络安全学院2018级硕士研究生陈典以第一作者身份撰写的论文以LongPresentation形式被录用。这是我校首篇以第一单位在机器学习会议ICML上录用的LongPresentation论文。\n\n论文题目为“CARTL:Cooperative Adversarially-Robust Transfer Learning”（《协同对抗鲁棒的迁移学习》），指导老师为国家网络安全学院教授王骞（通讯作者），纽约州立大学布法罗分校教授HongxinHu、香港城市大学教授王聪、西安交通大学教授沈超和清华大学教授李琦参与论文相关工作。\n\n迁移学习作为机器学习领域的关键核心技术，能够有效地缓解训练模型时对训练数据规模以及计算能力的需求。近年来，研究人员针对迁移学习进行了大量的研究，主要集中在提高迁移后模型在目标域上的准确率，而忽略了迁移后模型面对对抗样本攻击时的鲁棒性。该论文针对人工智能系统安全问题，分析了在迁移学习场景下，当深度神经网络面临对抗样本攻击时，迁移策略对神经网络鲁棒性的影响。\n\n该论文弥补了现有分析的缺陷，在基于多种常用的图像数据集构建的迁移学习场景中，细致地探讨了在目标域上微调的模型层数对模型准确率及鲁棒性的影响，并揭示了两者之间存在的平衡问题，即随着模型微调的层数增加，其在目标域上的准确率与鲁棒性出现了不同步的变化（如图1所示，左右分别为在不同数据集上的实验结果）。同时，该论文针对目前普遍采用的批归一化层，分析了其对于迁移学习后模型性能的影响，并通过大量实验证明：在迁移学习中有选择地重用批归一化层的参数，可以有效地提高系统鲁棒性。\n\n更进一步地，对于迁移学习过程中准确率与鲁棒性的平衡问题，该论文针对性地提出协同对抗鲁棒的迁移学习框架（如图2所示），分别针对源域模型（文中称为TeacherModel）的对抗训练阶段以及目标域模型（文中称为StudentModel）的微调阶段设计了新算法：考虑源域模型中的部分网络层会被目标域模型重用—被用于提取输入的特征—对此该论文提出特征距离最小化，通过减少源域模型对正常样本与对抗样本所提取特征的差异程度，使其鲁棒性能够更加容易地被目标域模型继承；对于在目标域上的微调过程，该论文提出非拓展微调算法，通过限制微调部分网络参数的利普希茨常数，降低模型对于对抗样本的敏感程度，从而使微调后的模型能够更好地从源域继承鲁棒性。作者在多个图像数据集（CIFAR、SVHN、GTSRB）上进行了大量实验和分析，实验结果充分验证了该方案的有效性。\n\n据悉，每年由国际机器学习学会（IMLS）主办的国际机器学习大会（ICML）如今已发展为机器学习领域的国际顶级会议。本届ICML会议共收到有效投稿5513篇，共计1184篇被录用，其中LongPresentation录用仅166篇，录用率3%，被录用的稿件反映了机器学习与人工智能领域国际最前沿的研究水平。\n\n",
    collection: 298,
    dateTime: "09:24:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/武汉大学/武汉大学-3.jpg",
    author: "武汉大学",
    date: "May 24 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/武汉大学/武汉大学-7.jpg",
    postId: 7,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "海洋药物教育部重点实验室在高张力桥环构建领域取得新进展",
    content: "日前，中国海洋大学医药学院、海洋药物教育部重点实验室徐涛教授团队关于Type II [4+4]型高张力桥环构建的研究成果，发表于Nature系列学术期刊（《自然·通讯》）。该研究开发了一种过渡金属Rh(I)介导的C1-C8键活化构建含anti-Bredt烯基[5.3.1]桥环化合物的新方法，在复杂桥环体系海洋天然产物的全合成领域具有广泛的应用潜力。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国海洋大学/中国海洋大学-4.jpg",
    reading: 102,
    detail: "日前，中国海洋大学医药学院、海洋药物教育部重点实验室徐涛教授团队关于Type II [4+4]型高张力桥环构建的研究成果，以“Regioselective activation of benzocyclobutenones and dienamides lead to anti-Bredt bridged-ring systems by a [4+4] cycloaddition”为题，发表于Nature系列学术期刊《Nature Communications》（《自然·通讯》）。该研究开发了一种过渡金属Rh(I)介导的C1-C8键活化构建含anti-Bredt烯基[5.3.1]桥环化合物的新方法，在复杂桥环体系海洋天然产物的全合成领域具有广泛的应用潜力。富含桥头双键的桥环化合物广泛存在于诸多天然产物中并具有药物开发潜力：如Taxol（广谱抗癌药物）、Pleuromutilin（抗菌消炎）等。Bredt规则通常被用于描述桥环结构的张力，突破此规则（anti-Bredt rule）并在其基础上重新定义桥环张力的描述，一直是有机合成领域极具挑战的研究方向。\n\n 徐涛教授团队在前期研究的基础上，以简单的酰胺类苯并环丁烯酮衍生物为底物，在催化量Rh(I)的作用下通过C1-C8键的活化，实现了Type II型[4+4]环化反应，进一步丰富了anti-Bredt’s规则桥环化合物的结构类型。徐涛教授团队通过调控和优化实验条件，对反应机理进行了探究和初步阐释，借助氘代实验证明了串联的1，5-氢负迁移/Prins环化/Schmidt重排是实现桥环向稠环化合物转化的机制合理性。该新颖方法是对type II型[4+4]环加成反应的重要发展，也是既Wender教授上世纪90年代发现此类反应后的首例拓展研究，为具有桥头双键的复杂桥环天然产物的全合成研究提供了新策略。\n\n 本文的第一完成单位是中国海洋大学医药学院，唯一通讯作者徐涛是我校“筑峰”三层次教授、以及国家高层次青年人才和山东省杰出青年基金获得者。文章第一作者是医药学院博士研究生张建宇，硕士研究生王溪参与了论文相关研究。该工作得到了国家自然科学基金重大项目和面上项目，NSFC-山东联合基金重点项目，以及山东省杰出青年基金和中国海洋大学杰青培育计划等经费的大力支持。\n\n",
    collection: 298,
    dateTime: "09:24:04",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国海洋大学/中国海洋大学-3.jpg",
    author: "中国海洋大学",
    date: "May 24 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/中国海洋大学/中国海洋大学-7.jpg",
    postId: 8,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=188204.mp3",
      title: "沉默是金-张国荣",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
    }
  },
  {
    title: "华东师范大学智能教育活动周启动 周末将举办市民开放日",
    content: "华东师范大学智能教育活动周启动,持续一周。5月29日、30日，华东师大将在中山北路校区举办校园公众开放日活动，届时会有讲座、咨询、展示、体验等四大类型活动。",
    imgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华东师范大学/华东师范大学-1.jpg",
    reading: 2086,
    detail: "“那你们看屏幕上老师设计的这个机器人，它拼好一个魔方需要多久？我刚刚数了一下，不到4秒钟！我们在机器人四周设置了传感器，可以自动识别魔方上的颜色……你们说神奇么？”\n\n这是5月24日下午华东师范大学附属紫竹小学面向1-3年级同学开设的一堂混班STEAM体验课，华东师范大学智能教育活动周活动也由此开启。\n\n具有多年一线STEAM教学经验的第六师范学校第二附属小学王惠佳老师受邀为小同学们开讲，他演示了基于LEGO MINDSTORMS Education EV3程序构建出的魔方复原模型。\n\n王惠佳老师演示的是华东师范大学、华东师范大学出版社与乐高集团旗下乐高教育携手研发的首套面向中国校本课程体系的STEAM解决方案，也是“出版+教育+科创”跨界融合的新探索。这套教材涵盖物质科学、地球与空间科学、工程与技术、生命科学四大主题，涉及45个学科知识点。\n\n华东师范大学副校长孙真荣在现场表示，以智能教育理念为引领，今年华东师大智能教育活动周展现了科技与教育深度融合的未来教育图景，目标是发挥大学智能教育优势和学科交叉特色，传播先进教育理念，共享优质教育资源，使青少年儿童体验到智能教育带来的学习变革。\n\n启动仪式上，华东师范大学出版社展示了多年来在智慧教育方面研发的成果，并向学校捐赠STEAM课程所需的教材教具，供学校进行校本开发。\n\n华东师范大学附属紫竹小学校长张计蕾表示，智能教育已成为21世纪的创新之风，学校也在不断探索如何将教育与人工智能完美结合。但是“智能设备”的“智能”其实源自于我们人脑具备的智力，只要不停止思考、不断学习奋进，就能汇成更有利于人类的发明，希望小朋友们日日“勤思、乐学、奋进”，成为未来的创造者。\n\n据悉，华东师大智能教育活动周今天正式拉开帷幕，持续一周。5月29日、30日，华东师大将在中山北路校区举办校园公众开放日活动，届时会有讲座、咨询、展示、体验等四大类型活动，与教育、医学、心理、音乐、体育、美术、传播等十多个不同学科的专家教授面对面交流，沉浸式体验智能教育的浓厚氛围和真实场景，体会教学方式和知识传播之变革。同时，这场智能教育周活动也是今年7月由华东师范大学承办的世界人工智能大会之智能教育专题论坛的先导活动。\n\n",
    collection: 176,
    dateTime: "20:02:14",
    headImgSrc: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华东师范大学/华东师范大学-2.jpg",
    author: "华东师范大学",
    date: "May 25 2021",
    avatar: "cloud://revolver-xr3cc.7265-revolver-xr3cc-1300594244/school/华东师范大学/华东师范大学-7.jpg",
    postId: 9,
    music: {
     url: "http://music.163.com/song/media/outer/url?id=108220.mp3",
      title: "鬼迷心窍-李宗盛",
      coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
    }
  },
]

module.exports = {
  postList: local_database
}